Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: The <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">European Climate Pact</a> is an EU-wide initiative inviting people, communities and organisations to participate in climate action and build a greener Europe.
bg: <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">Европейският пакт за климата</a> е инициатива в целия ЕС, която приканва хора, общности и организации да участват в действия по климата и да изградят по-зелена Европа.
cs: <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">Evropský klimatický pakt</a> je celoevropská iniciativa vyzývající lidi, komunity a organizace, aby se zapojili do opatření v oblasti klimatu a vybudovali zelenější Evropu.
da: <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">den europæiske klimapagt</a> er et EU-dækkende initiativ, der inviterer mennesker, samfund og organisationer til at deltage i klimaindsatsen og opbygge et grønnere Europa.
de: Die <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-cimate-pact_en"> Europäischer Klimapakt </a> ist eine EU-wide Initiative, die Menschen einlädt , Gemeinschaften und Organisationen zur Teilnahme an Klimawirken und auf dem Bau eines grüneren Europas.
es: <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">Europeo climated pact </a> es una iniciativa de la UE que invita a personas , comunidades y organizaciones para participar en la acción climática y construir una Europa más verde.
et: <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">Euroopa kliimapakt</a> on kogu ELi hõlmav algatus, mis kutsub inimesi, kogukondi ja organisatsioone osalema kliimameetmetes ja ehitama rohelisemat Euroopat.
fi: <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">Euroopan ilmastosopimus</a> on EU:n laajuinen aloite, joka kutsuu ihmisiä, yhteisöjä ja organisaatioita osallistumaan ilmastotoimiin ja rakentamaan vihreämpää Eurooppaa.
fr: Le <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">Pacte européen pour le climat</a> est une initiative de l'UE invitant individus, communautés et organisations à participer à l'action climatique pour construire une Europe plus verte.
ga: Is tionscnamh uile-AE é an <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">European Climate Pact</a> a thugann cuireadh do dhaoine, do phobail agus d’eagraíochtaí páirt a ghlacadh i ngníomhaíocht aeráide agus Eoraip níos glaise a thógáil.
hu: Az <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">Európai Éghajlati Paktum</a> egy uniós szintű kezdeményezés, amely az embereket, közösségeket és szervezeteket hívja fel az éghajlatváltozás elleni küzdelemben való részvételre és egy zöldebb Európa építésére.
is: <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">Evrópski loftslagssáttmálinn</a> er átaksverkefni um allt ESB sem býður fólki, samfélögum og samtökum að taka þátt í loftslagsaðgerðum og byggja upp grænni Evrópu.
it: Il <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en"> pact clima europeo </a> è un'iniziativa a livello eu che invita le persone , comunità e organizzazioni per partecipare all'azione climatica e costruire un'Europa più verde.
lt: <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">Europos klimato paktas</a> yra visos ES iniciatyva, kviečianti žmones, bendruomenes ir organizacijas dalyvauti klimato veiksmuose ir kurti ekologiškesnę Europą.
lv: <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">Eiropas Klimata pakts</a> ir ES mēroga iniciatīva, kas aicina cilvēkus, kopienas un organizācijas piedalīties klimata pasākumos un veidot zaļāku Eiropu.
mt: Il-<a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">Patt Ewropew dwar il-Klima</a> hija inizjattiva madwar l-UE kollha li tistieden lin-nies, il-komunitajiet u l-organizzazzjonijiet biex jipparteċipaw fl-azzjoni klimatika u jibnu Ewropa aktar ekoloġika.
nl: Het <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">Europese Klimaatpact</a> is een EU-breed initiatief dat mensen, gemeenschappen en organisaties uitnodigt om deel te nemen aan klimaatactie en te bouwen aan een groener Europa.
no: <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">European Climate Pact</a> er et EU-dekkende initiativ som inviterer mennesker, lokalsamfunn og organisasjoner til å delta i klimahandlinger og bygge et grønnere Europa.
pl: <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">Europejski Pakt na rzecz Klimatu </a> jest unijną inicjatywą zapraszającą ludzi, społeczności i organizacje do uczestnictwa w działaniach na rzecz klimatu i budowania bardziej ekologicznej Europy.
ro: <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">Pactul european pentru climă</a> este o inițiativă la nivel european care invită oamenii, comunitățile și organizațiile să participe la acțiunile climatice și să construiască o Europă mai verde.
sk: <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">Európsky klimatický pakt</a> je celoeurópska iniciatíva, ktorá vyzýva ľudí, komunity a organizácie, aby sa zapojili do opatrení v oblasti klímy a vybudovali zelenšiu Európu.
sl: <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">Evropski podnebni pakt</a> je vseevropska pobuda, ki vabi ljudi, skupnosti in organizacije k sodelovanju pri podnebnih ukrepih in izgradnji bolj zelene Evrope.
tr: <a href="https://ec.europa.eu/clima/eu-action/european-green-deal/european-climate-pact_en">Avrupa İklim Paktı</a>, insanları, toplulukları ve kuruluşları iklim eylemine katılmaya ve daha yeşil bir Avrupa inşa etmeye davet eden AB çapında bir girişimdir.

source: The <a href="https://resilientcitiesnetwork.org/">Resilient Cities Network</a> consists of cities that are committed to building and investing in urban resilience, located in five geographical regions: Africa, Asia Pacific, Europe and Middle East, Latin America and the Caribbean, and North America.
bg: <a href="https://resilientcitiesnetwork.org/">Мрежата за устойчиви градове</a> се състои от градове, които са се ангажирали да изграждат и инвестират в градска устойчивост, разположени в пет географски региона: Африка, Азиатско-тихоокеански регион, Европа и Близкия изток, Латинска Америка и Карибите и Северна Америка.
cs: <a href="https://resilientcitiesnetwork.org/">Síť Resilient Cities Network</a> se skládá z měst, která jsou odhodlána budovat odolnost měst a investovat do nich, která se nacházejí v pěti geografických oblastech: Afrika, Asie a Tichomoří, Evropa a Střední východ, Latinská Amerika a Karibik a Severní Amerika.
da: <a href="https://resilientcitiesnetwork.org/">Resilient Cities Network</a> består af byer, der er forpligtet til at bygge og investere i byresiliens, beliggende i fem geografiske regioner: Afrika, Asien og Stillehavsområdet, Europa og Mellemøsten, Latinamerika og Caribien og Nordamerika.
de: Das <a href="https://resilientcitiesnetwork.org/"> RELIENT CITIES NETWORK </a> besteht aus Städten, die sich dem Aufbau und Investieren in städtische Widerstandsfähigkeit in fünf geografischen Regionen verpflichten: Afrika, Asien -Pazifik, Europa und in die Städtische Resilienz. Naher Osten, Lateinamerika und die Karibik und Nordamerika.
es: <a href="https://resilientcitiesnetwork.org/">Red de ciudades resistentes </a> consta de ciudades que están comprometidas a construir e invertir en resiliencia urbana, ubicada en cinco regiones geográficas: África, Asia Pacífico, Europa y Europa y Europa. Medio Oriente, América Latina y el Caribe, y América del Norte.
et: <a href="https://resilientcitiesnetwork.org/">Resilient Cities Network</a> koosneb linnadest, mis on pühendunud linnade vastupidavuse loomisele ja sellesse investeerimisele ning mis asuvad viies geograafilises piirkonnas: Aafrikas, Aasia Vaikse ookeani piirkonnas, Euroopas ja Lähis-Idas, Ladina-Ameerikas ja Kariibi mere piirkonnas ning Põhja-Ameerikas.
fi: <a href="https://resilientcitiesnetwork.org/">Resilient Cities Network</a> koostuu kaupungeista, jotka ovat sitoutuneet rakentamaan kaupunkien kestävyyttä ja investoimaan siihen ja jotka sijaitsevat viidellä maantieteellisellä alueella: Afrikassa, Aasian ja Tyynenmeren alueella, Euroopassa ja Lähi-idässä, Latinalaisessa Amerikassa ja Karibialla sekä Pohjois-Amerikassa.
fr: Le <a href="https://resilientcitiesnetwork.org/">Resilient Cities Network</a> se compose de villes engagées à construire et à investir dans la résilience urbaine, dans cinq régions géographiques: Afrique, Asie-Pacifique, Europe et Moyen-Orient, Amérique latine et Caraïbes, et Amérique du Nord.
ga: Is éard atá sa <a href="https://resilientcitiesnetwork.org/">Líonra na gCathracha Athléimneach</a> cathracha atá tiomanta do athléimneacht uirbeach a thógáil agus infheistíocht a dhéanamh ann, agus iad lonnaithe i gcúig réigiún geografacha: an Afraic, an Áise-Aigéan Ciúin, an Eoraip agus an Meánoirthear, Meiriceá Laidineach agus an Mhuir Chairib, agus Meiriceá Thuaidh.
hu: A <a href="https://resilientcitiesnetwork.org/">Resilient Cities Network</a> olyan városokból áll, amelyek elkötelezettek a városi ellenálló képesség kiépítése és az abba való befektetés iránt, és öt földrajzi régióban találhatók: Afrika, Ázsia és Csendes-óceáni térség, Európa és Közel-Kelet, Latin-Amerika és a Karib-térség, valamint Észak-Amerika.
is: <a href="https://resilientcitiesnetwork.org/">Resilient Cities Network</a> samanstendur af borgum sem hafa skuldbundið sig til að byggja upp og fjárfesta í þéttbýli, staðsett á fimm landfræðilegum svæðum: Afríku, Kyrrahafsasíu, Evrópu og Miðausturlöndum, Rómönsku Ameríku og Karíbahafinu og Norður-Ameríku.
it: La <a href="https://resilientCitiesnetwork.org/"> resilient Cities Network </a> è costituito da città impegnate a costruire e investire nella resilienza urbana, situata in cinque regioni geografiche: Africa, Asia Pacifico, Europa e Medio Oriente, America Latina e Caraibi e Nord America.
lt: <a href="https://resilientcitiesnetwork.org/">Atsparių miestų tinklą</a> sudaro miestai, įsipareigoję kurti ir investuoti į miestų atsparumą, esantys penkiuose geografiniuose regionuose: Afrikoje, Azijos Ramiajame vandenyne, Europoje ir Viduriniuose Rytuose, Lotynų Amerikoje ir Karibuose bei Šiaurės Amerikoje.
lv: <a href="https://resilientcitiesnetwork.org/">Elastīgo pilsētu tīkls</a> sastāv no pilsētām, kuras ir apņēmušās veidot pilsētu noturību un investēt tajā un atrodas piecos ģeogrāfiskajos reģionos: Āfrikā, Āzijas un Klusā okeāna reģionā, Eiropā un Tuvajos Austrumos, Latīņamerikā un Karību jūras reģionā un Ziemeļamerikā.
mt: In-<a href="https://resilientcitiesnetwork.org/">Netwerk ta’ Bliet Reżiljenti</a> jikkonsisti fi bliet li huma impenjati li jibnu u jinvestu fir-reżiljenza urbana, li jinsabu f’ħames reġjuni ġeografiċi: l-Afrika, l-Asja-Paċifiku, l-Ewropa u l-Lvant Nofsani, l-Amerika Latina u l-Karibew, u l-Amerika ta’ Fuq.
nl: Het <a href="https://resilientcitiesnetwork.org/">Resilient Cities Network</a> bestaat uit steden die zich inzetten voor het opbouwen van en investeren in stedelijke veerkracht, gelegen in vijf geografische regio's: Afrika, Azië-Pacific, Europa en het Midden-Oosten, Latijns-Amerika en het Caribisch gebied, en Noord-Amerika.
no: <a href="https://resilientcitiesnetwork.org/">Resilient Cities Network</a> består av byer som er forpliktet til å bygge og investere i urban motstandskraft, lokalisert i fem geografiske regioner: Afrika, Asia-Stillehavsområdet, Europa og Midtøsten, Latin-Amerika og Karibia og Nord-Amerika.
pl: <a href="https://resilientCitiesnetwork.org/">Sieć Odpornych Miast (Resilient Cities Network) </a> zrzesza miasta zaangażowane w budowanie i inwestowanie w odporność miejską, zlokalizowaną w pięciu regionach geograficznych: Afryce, regionie Azji i Pacyfiku, Europie i na Bliskim Wschodzie, Ameryce Łacińskiej i Karaibach oraz Ameryce Północnej.
ro: <a href="https://resilientcitiesnetwork.org/">Rețeaua de orașe rezistente</a> este formată din orașe care se angajează să construiască și să investească în reziliența urbană, situate în cinci regiuni geografice: Africa, Asia Pacific, Europa și Orientul Mijlociu, America Latină și Caraibe și America de Nord.
sk: <a href="https://resilientcitiesnetwork.org/">Sieť Resilient Cities Network</a> pozostáva z miest, ktoré sa zaviazali budovať a investovať do mestskej odolnosti, ktoré sa nachádzajú v piatich geografických regiónoch: Afrika, Ázia a Tichomorie, Európa a Stredný východ, Latinská Amerika a Karibik a Severná Amerika.
sl: <a href="https://resilientcitiesnetwork.org/">Resilient Cities Network</a> sestavljajo mesta, ki se zavzemajo za gradnjo in vlaganje v odpornost mest, ki se nahajajo v petih geografskih regijah: Afriki, Aziji in Pacifiku, Evropi in Bližnjem vzhodu, Latinski Ameriki in na Karibih ter v Severni Ameriki.
tr: <a href="https://resilientcitiesnetwork.org/">Dirençli Şehirler Ağı</a>, beş coğrafi bölgede yer alan ve kendisini kentsel dirençlilik oluşturmaya ve ona yatırım yapmaya adamış şehirlerden oluşur: Afrika, Asya Pasifik, Avrupa ve Orta Doğu, Latin Amerika ve Karayipler ve Kuzey Amerika.

source: The <a href="https://www.covenantofmayors.eu/">EU Covenant of Mayors</a> brings together over 10,000 local governments voluntarily committed to implementing EU climate and energy objectives. Signatory cities commit to increasing resilience and preparing for the adverse impacts of climate change.
bg: <a href="https://www.covenantofmayors.eu/">Споразумението на кметовете на ЕС</a> обединява над 10 000 местни правителства, доброволно ангажирани с изпълнението на целите на ЕС в областта на климата и енергията. Подписалите градове се ангажират да повишат устойчивостта и да се подготвят за неблагоприятните въздействия от изменението на климата.
cs: <a href="https://www.covenantofmayors.eu/">Pakt primátorů a starostů EU</a> sdružuje více než 10 000 místních samospráv, které se dobrovolně zavázaly plnit cíle EU v oblasti klimatu a energetiky. Signatářská města se zavazují ke zvýšení odolnosti a přípravě na nepříznivé dopady změny klimatu.
da: <a href="https://www.covenantofmayors.eu/">EU-borgmesteraftalen</a> samler over 10.000 lokale regeringer, der frivilligt er forpligtet til at implementere EU's klima- og energimål. Underskrivende byer forpligter sig til at øge modstandskraften og forberede sig på de negative virkninger af klimaændringer.
de: Der <a href="https://www.covenantofmayors.eu/"> EU -Bund der Bürgermeister </a> vereint über 10.000 lokale Regierungen, die freiwillig für die Umsetzung von EU -Klima- und Energiebeständen verpflichtet sind. Unterzeichnerstädte verpflichten sich zu einer zunehmenden Belastbarkeit und der Vorbereitung auf die nachteiligen Auswirkungen des Klimawandels.
es: El <a href="https://www.covenentofmayors.eu/"> Cacto de alcaldes de la UE </a> reúne a más de 10,000 gobiernos locales comprometidos voluntariamente a implementar objetivos climáticos y energéticos de la UE. Las ciudades signatorias se comprometen a aumentar la resiliencia y la preparación para los impactos adversos del cambio climático.
et: <a href="https://www.covenantofmayors.eu/">ELi linnapeade pakt</a> koondab üle 10 000 kohaliku omavalitsuse, kes on vabatahtlikult pühendunud ELi kliima- ja energiaeesmärkide elluviimisele. Allakirjutanud linnad kohustuvad suurendama vastupanuvõimet ja valmistuma kliimamuutuste negatiivseteks mõjudeks.
fi: <a href="https://www.covenantofmayors.eu/">EU:n kaupunginjohtajien liitto</a> kokoaa yhteen yli 10 000 paikallista hallitusta, jotka ovat vapaaehtoisesti sitoutuneet EU:n ilmasto- ja energiatavoitteiden toteuttamiseen. Allekirjoittaneet kaupungit sitoutuvat lisäämään sietokykyään ja varautumaan ilmastonmuutoksen haitallisiin vaikutuksiin.
fr: La <a href="https://www.covenantofmayors.eu/">Convention des Maires - Europe</a> rassemble plus de 10 000 collectivités locales engagées volontairement pour mettre en œuvre les objectifs climat et énergie de l'UE. Les villes signataires s'engagent à accroître leur résilience et à se préparer aux impacts négatifs du changement climatique.
ga: Tugann <a href="https://www.covenantofmayors.eu/">Cúnant na Méaraí AE</a> le chéile breis agus 10,000 rialtas áitiúil atá tiomanta go deonach do chuspóirí aeráide agus fuinnimh an AE a chur chun feidhme. Geallann cathracha sínithe do athléimneacht a mhéadú agus ullmhú le haghaidh drochthionchar an athraithe aeráide.
hu: Az <a href="https://www.covenantofmayors.eu/">EU Polgármesterek Szövetsége</a> több mint 10 000 önkormányzatot tömörít, amelyek önkéntesen kötelezték el magukat az EU éghajlat- és energiaügyi célkitűzéseinek megvalósítása mellett. Az aláíró városok elkötelezik magukat amellett, hogy növelik az ellenálló képességet és felkészülnek az éghajlatváltozás káros hatásaira.
is: <a href="https://www.covenantofmayors.eu/">Bæjarstjórasáttmáli ESB</a> safnar saman yfir 10.000 sveitarfélögum sem skuldbundið sig sjálfviljugir til að innleiða loftslags- og orkumarkmið ESB. Borgir sem hafa undirritað skuldbinda sig til að auka seiglu og búa sig undir skaðleg áhrif loftslagsbreytinga.
it: Il <a href="https://www.covenantofmayors.eu/"> Covenant UE dei sindaci </a> riunisce oltre 10.000 governi locali volontariamente impegnati ad attuare obiettivi climatici e energetici dell'UE. Le città firmatarie si impegnano ad aumentare la resilienza e alla preparazione degli impatti negativi dei cambiamenti climatici.
lt: <a href="https://www.covenantofmayors.eu/">ES Merų paktas</a> vienija daugiau nei 10 000 vietos vyriausybių, savanoriškai įsipareigojusių įgyvendinti ES klimato ir energetikos tikslus. Susitarimą pasirašę miestai įsipareigoja didinti atsparumą ir pasiruošti neigiamam klimato kaitos poveikiui.
lv: <a href="https://www.covenantofmayors.eu/">ES Pilsētu mēru pakts</a> apvieno vairāk nekā 10 000 vietējo pašvaldību, kas brīvprātīgi apņēmušās īstenot ES klimata un enerģētikas mērķus. Parakstītājpilsētas apņemas palielināt noturību un sagatavoties klimata pārmaiņu nelabvēlīgajai ietekmei.
mt: Il-<a href="https://www.covenantofmayors.eu/">Patt tas-Sindki tal-UE</a> jiġbor flimkien aktar minn 10,000 gvern lokali impenjati volontarjament biex jimplimentaw l-objettivi tal-UE dwar il-klima u l-enerġija. Il-bliet firmatarji jimpenjaw ruħhom li jżidu r-reżiljenza u jħejju għall-impatti ħżiena tat-tibdil fil-klima.
nl: Het <a href="https://www.covenantofmayors.eu/">EU Burgemeestersconvenant</a> brengt meer dan 10.000 lokale overheden samen die zich vrijwillig inzetten voor de implementatie van de klimaat- en energiedoelstellingen van de EU. De ondertekenende steden verbinden zich ertoe de veerkracht te vergroten en zich voor te bereiden op de negatieve gevolgen van de klimaatverandering.
no: <a href="https://www.covenantofmayors.eu/">EU-ordføreravtalen</a> samler over 10 000 lokale myndigheter som frivillig er forpliktet til å implementere EUs klima- og energimål. Undertegnende byer forplikter seg til å øke motstandskraften og forberede seg på de negative konsekvensene av klimaendringer.
pl: <a href="https://www.covenantofmayors.eu/">Unijne Porozumienie Burmistrzów </a> zrzesza ponad 10 000 samorządów lokalnych, które dobrowolnie zobowiązały się do realizacji unijnych celów klimatycznych i energetycznych. Miasta-sygnatariusze zobowiązują się do zwiększania odporności i przygotowywania się do negatywnych skutków zmian klimatu.
ro: <a href="https://www.covenantofmayors.eu/">Pactul Primarilor UE</a> reunește peste 10.000 de guverne locale angajate în mod voluntar să implementeze obiectivele UE în materie de climă și energie. Orașele semnatare se angajează să sporească reziliența și să se pregătească pentru efectele negative ale schimbărilor climatice.
sk: <a href="https://www.covenantofmayors.eu/">Dohovor starostov a primátorov EÚ</a> spája viac ako 10 000 miestnych samospráv, ktoré sa dobrovoľne zaviazali implementovať ciele EÚ v oblasti klímy a energetiky. Signatárske mestá sa zaväzujú zvyšovať odolnosť a pripravovať sa na nepriaznivé dopady zmeny klímy.
sl: <a href="https://www.covenantofmayors.eu/">Konvencija županov EU</a> združuje več kot 10.000 lokalnih vlad, ki so se prostovoljno zavezale izvajanju podnebnih in energetskih ciljev EU. Mesta podpisnice se zavezujejo, da bodo povečala odpornost in se pripravila na škodljive vplive podnebnih sprememb.
tr: <a href="https://www.covenantofmayors.eu/">AB Belediye Başkanları Sözleşmesi</a>, AB'nin iklim ve enerji hedeflerini gönüllü olarak uygulamaya kararlı 10.000'den fazla yerel yönetimi bir araya getiriyor. İmza sahibi şehirler, dayanıklılığı artırmayı ve iklim değişikliğinin olumsuz etkilerine hazırlanmayı taahhüt ediyor.
