Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: If you are new user the video tutorials can help you get started.
bg: Ако сте нов потребител, видео уроците могат да ви помогнат да започнете.
cs: Pokud jste novým uživatelem, videonávody vám mohou pomoci začít.
da: Hvis du er ny bruger, kan videotutorials hjælpe dig i gang.
de: Wenn Sie ein neuer Benutzer sind, können Ihnen die Eklärvideos beim Einstieg helfen.
es: Si es un usuario nuevo, los tutoriales en video pueden ayudarle a comenzar.
et: Kui olete uus kasutaja, aitavad videoõpetused teil alustada.
fi: Jos olet uusi käyttäjä, video-opetusohjelmat voivat auttaa sinua pääsemään alkuun.
fr: Si vous êtes un nouvel utilisateur, les didacticiels vidéo peuvent vous aider à démarrer.
ga: Más úsáideoir nua tú is féidir leis na ranganna teagaisc físeáin cabhrú leat tosú.
hu: Ha Ön új felhasználó, az oktatóvideók segíthetnek az indulásban.
is: Ef þú ert nýr notandi geta kennslumyndböndin hjálpað þér að byrja.
it: Se sei un nuovo utente, i video tutorial possono aiutarti a iniziare.
lt: Jei esate naujas naudotojas, vaizdo įrašų vadovėliai gali padėti pradėti.
lv: Ja esat jauns lietotājs, video pamācības var palīdzēt jums sākt darbu.
mt: Jekk int utent ġdid il-video tutorials jistgħu jgħinuk tibda.
nl: Als u een nieuwe gebruiker bent, kunnen de video-tutorials u op weg helpen.
no: Hvis du er ny bruker, kan videoopplæringen hjelpe deg med å komme i gang.
pl: Jeśli jesteś nowym użytkownikiem, samouczki wideo mogą pomóc w rozpoczęciu pracy.
ro: Dacă sunteți utilizator nou, tutorialele video vă pot ajuta să începeți.
sk: Ak ste novým používateľom, videonávody vám môžu pomôcť začať.
sl: Če ste novi uporabnik, vam lahko video vadnice pomagajo začeti.
tr: Yeni kullanıcıysanız video eğitimleri başlamanıza yardımcı olabilir.

source: If you have any further questions you can contact <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
bg: Ако имате допълнителни въпроси, можете да се свържете с <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
cs: Máte-li jakékoli další otázky, můžete kontaktovat <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
da: Hvis du har yderligere spørgsmål, kan du kontakte <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
de: Wenn Sie fragen haben, bitte kontaktieren Sie bitte:
es: Si tiene más preguntas, puede comunicarse con <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
et: Kui teil on lisaküsimusi, võtke ühendust <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
fi: Jos sinulla on kysyttävää, voit ottaa yhteyttä <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
fr: Si vous avez d'autres questions, vous pouvez contacter <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
ga: Má tá aon cheist eile agat is féidir leat dul i dteagmháil le <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
hu: Ha további kérdése van, forduljon a következőhöz: <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
is: Ef þú hefur einhverjar frekari spurningar geturðu haft samband við <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
it: Se hai altre domande puoi contattare <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
lt: Jei turite daugiau klausimų, galite susisiekti su <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
lv: Ja jums ir vēl kādi jautājumi, varat sazināties ar <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>.
mt: Jekk għandek aktar mistoqsijiet tista' tikkuntattja lil <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
nl: Als u nog vragen heeft, kunt u contact opnemen met <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
no: Hvis du har flere spørsmål, kan du kontakte <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
pl: Jeśli masz dodatkowe pytania, skontaktuj się z <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
ro: Dacă aveți întrebări suplimentare, puteți contacta <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
sk: Ak máte ďalšie otázky, kontaktujte <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
sl: Če imate dodatna vprašanja, se lahko obrnete na <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT}</a>
tr: Başka sorularınız varsa <a href="${DYNAMIC_CONTENT}">${DYNAMIC_CONTENT</a> ile iletişime geçebilirsiniz.

source: Image courtesy of <a style="color: #999;font-size: 12px;" href="https://www.vecteezy.com/free-vector/technology">Technology Vectors by Vecteezy</a>
bg: Изображението е предоставено с любезното съдействие на <a style="color: #999;font-size: 12px;" href="https://www.vecteezy.com/free-vector/technology">Технологични вектори от Vecteezy</a>
cs: Obrázek s laskavým svolením <a style="color: #999;font-size: 12px;" href="https://www.vecteezy.com/free-vector/technology">Technology Vectors od Vecteezy</a>
da: Billede udlånt af <a style="color: #999;font-size: 12px;" href="https://www.vecteezy.com/free-vector/technology">Technology Vectors by Vecteezy</a>
de: Bild mit freundlicher Genehmigung von <a style = "Farbe: #999; Schriftgröße: 12px;" href = "https://www.vecteezy.com/free-vector/technology"> Technologievektoren von Vecteezy </a>
es: Imagen cortesía de <a style = "Color: #999; Font-Size: 12px;" href = "https://www.vdezezy.com/free-vector/technology"> Vectores de tecnología de VeteEzy </a>
et: Pildi andis <a style="color: #999;font-size: 12px;" href="https://www.vecteezy.com/free-vector/technology">Vecteezy tehnoloogiavektorid</a>
fi: Kuva: <a style="color: #999;font-size: 12px;" href="https://www.vecteezy.com/free-vector/technology">Technology Vectors by Vecteezy</a>
fr: Image fournie par <a style="color: #999;font-size: 12px;" href="https://www.vecteezy.com/free-vector/technology">Technology Vectors by Vecteezy</a>
ga: Íomhá le caoinchead <a style="color: #999;font-size: 12px;" href="https://www.vecteezy.com/free-vector/technology">Vectors Teicneolaíochta le Vecteezy</a>
hu: A kép a <a style="color: #999;font-size: 12px;" jóvoltából href="https://www.vecteezy.com/free-vector/technology">Technology Vectors by Vecteezy</a>
is: Mynd með leyfi <a style="color: #999;font-size: 12px;" href="https://www.vecteezy.com/free-vector/technology">Technology Vectors by Vecteezy</a>
it: Immagine per gentile concessione di <a style = "Color: #999; Font-size: 12px;" href = "https://www.vecteezy.com/free-vector/technology"> Vettori tecnologici di VeccEezy </a>
lt: Vaizdas suteiktas <a style="color: #999;font-size: 12px;" href="https://www.vecteezy.com/free-vector/technology">Vecteezy technologijos vektoriai</a>
lv: Attēlu sniedza <a style="color: #999;font-size: 12px;" href="https://www.vecteezy.com/free-vector/technology">Vecteezy tehnoloģiju vektori</a>
mt: Immaġini korteżija ta' <a style="color: #999;font-size: 12px;" href="https://www.vecteezy.com/vettori-ħieles/teknoloġija">Teknoloġija Vettori minn Vecteezy</a>
nl: Afbeelding met dank aan <a style="color: #999;font-size: 12px;" href="https://nl.vecteezy.com/gratis-vector/technologie">Technologie Vectoren door Vecteezy</a>
no: Bilde med tillatelse fra <a style="color: #999;font-size: 12px;" href="https://www.vecteezy.com/free-vector/technology">Technology Vectors by Vecteezy</a>
pl: Zdjęcie dzięki uprzejmości <a style = "color: #999; font-size: 12px;" href = "https://www.vecteezy.com/free-vector/technology"> Technology Vectors autorstwa Vecteezy </a>
ro: Imagine prin amabilitatea <a style="color: #999;font-size: 12px;" href="https://ro.vecteezy.com/vectori-gratis/tehnologie">Tehnologie Vectori de Vecteezy</a>
sk: Obrázok s láskavým dovolením <a style="color: #999;font-size: 12px;" href="https://www.vecteezy.com/free-vector/technology">Technology Vectors od Vecteezy</a>
sl: Avtor slike <a style="color: #999;font-size: 12px;" href="https://www.vecteezy.com/free-vector/technology">Tehnološki vektorji avtorja Vecteezy</a>
tr: Resim <a style="color: #999;font-size: 12px;" izniyle alınmıştır href="https://www.vecteezy.com/free-vector/teknoloji">Vecteezy'den Teknoloji Vektörleri</a>

source: Image quality at 2x
bg: Качество на изображението 2x
cs: Kvalita obrazu 2x
da: Billedkvalitet ved 2x
de: Bildqualität bei 2x
es: Calidad de imagen a 2x
et: Pildi kvaliteet 2x
fi: Kuvanlaatu 2x
ga: Cáilíocht íomhá ag 2x
hu: Képminőség 2x
is: Myndgæði við 2x
lt: Vaizdo kokybė 2x
lv: Attēla kvalitāte 2x
mt: Kwalità tal-immaġini f'2x
nl: Beeldkwaliteit bij 2x
no: Bildekvalitet på 2x
ro: Calitatea imaginii la 2x
sk: Kvalita obrazu 2x
sl: Kakovost slike 2x
tr: 2x'te görüntü kalitesi

source: Image quality at 3x
bg: Качество на изображението 3x
cs: Kvalita obrazu 3x
da: Billedkvalitet ved 3x
de: Bildqualität bei 3x
es: Calidad de imagen a 3x
et: Pildi kvaliteet 3x
fi: Kuvanlaatu 3x
ga: Cáilíocht íomhá ag 3x
hu: Képminőség 3x
is: Myndgæði við 3x
lt: Vaizdo kokybė 3x
lv: Attēla kvalitāte 3x
mt: Kwalità tal-immaġni fi 3x
nl: Beeldkwaliteit bij 3x
no: Bildekvalitet på 3x
ro: Calitatea imaginii la 3x
sk: Kvalita obrazu 3x
sl: Kakovost slike 3x
tr: 3x'te görüntü kalitesi

source: Implementation
bg: Внедряване
cs: Implementace
da: Implementering
de: Umsetzung
es: Implementación
et: Rakendamine
fi: Toteutus
fr: Mise en œuvre
ga: Cur i bhfeidhm
hu: Végrehajtás
is: Framkvæmd
it: Implementazione
lt: Įgyvendinimas
lv: Īstenošana
mt: Implimentazzjoni
nl: Uitvoering
no: Implementering
pl: Realizacja
ro: Implementarea
sk: Implementácia
sl: Izvedba
tr: Uygulama

source: Implementation Time
bg: Време за изпълнение
cs: Doba realizace
da: Implementeringstid
de: Umsetzungszeitraum
es: Tiempo de implementación
et: Rakendamise aeg
fi: Toteutusaika
fr: Temps de mise en œuvre
ga: Am Forfheidhmithe
hu: Megvalósítási idő
is: Innleiðingartími
it: Tempo di implementazione
lt: Įgyvendinimo laikas
lv: Īstenošanas laiks
mt: Ħin ta' Implimentazzjoni
nl: Implementatietijd
no: Implementeringstid
pl: Czas wdrożenia
ro: Timp de implementare
sk: Čas implementácie
sl: Čas izvedbe
tr: Uygulama Süresi

source: Implementing adaptation
bg: Прилагане на адаптация
cs: Provádění adaptace
da: Implementering af tilpasning
de: Umsetzung der Anpassung
es: Implementación de la adaptación
et: Kohanemise rakendamine
fi: Sopeutuksen toteuttaminen
fr: Mise en oeuvre de l'adaptation
ga: Oiriúnú a chur i bhfeidhm
hu: Az alkalmazkodás megvalósítása
is: Innleiða aðlögun
it: Implementazione dell'adattamento
lt: Adaptacijos įgyvendinimas
lv: Adaptācijas īstenošana
mt: L-implimentazzjoni ta' l-adattament
nl: Aanpassing implementeren
no: Implementere tilpasning
pl: Wdrażanie adaptacji
ro: Implementarea adaptării
sk: Implementácia adaptácie
sl: Izvajanje prilagoditve
tr: Uyarlamanın uygulanması

source: Importance and Relevance of Adaptation
bg: Значение и значение на адаптацията
cs: Význam a význam adaptace
da: Betydning og relevans af tilpasning
de: Bedeutung und Relevanz der Anpassung
es: Importancia y relevancia de la adaptación
et: Kohanemise tähtsus ja asjakohasus
fi: Sopeutumisen tärkeys ja merkityksellisyys
fr: Importance et pertinence de l'adaptation
ga: Tábhacht agus Ábharthacht an Oiriúnaithe
hu: Az alkalmazkodás jelentősége és jelentősége
is: Mikilvægi og mikilvægi aðlögunar
it: Importanza e rilevanza dell'adattamento
lt: Prisitaikymo svarba ir aktualumas
lv: Pielāgošanās nozīme un nozīme
mt: Importanza u Rilevanza tal-Adattament
nl: Belang en relevantie van aanpassing
no: Viktigheten og relevansen av tilpasning
pl: Znaczenie i przydatność adaptacji
ro: Importanța și relevanța adaptării
sk: Význam a význam adaptácie
sl: Pomen in ustreznost prilagajanja
tr: Uyumun Önemi ve Uygunluğu

source: In 2021-2027, the <a href="https://ec.europa.eu/regional_policy/policy/cooperation/european-territorial/next_en"> cross-border cooperation (CBC) between EU Member States and Neighbourhood region </a> is governed by the EU Cohesion policy and the programmes will be fully part of Interreg. In order to highlight the external dimension of Cohesion policy and at the same time to emphasise how close EU and partner countries stand, the new programmes is called “Interreg NEXT”.
bg: През 2021-2027 г. <a href="https://ec.europa.eu/regional_policy/policy/cooperation/european-territorial/next_en"> трансграничното сътрудничество (ТГС) между държавите-членки на ЕС и съседните региони </a> се управлява от кохезионната политика на ЕС и програмите ще бъдат изцяло част от Interreg. За да подчертае външното измерение на политиката на сближаване и същевременно да подчертае колко близки са ЕС и страните партньори, новата програма се нарича „Interreg NEXT“.
cs: V letech 2021–2027 se <a href="https://ec.europa.eu/regional_policy/policy/cooperation/european-territorial/next_en"> přeshraniční spolupráce (CBC) mezi členskými státy EU a regionem sousedství </a> řídí politikou soudržnosti EU a programy budou plně součástí Interreg. S cílem zdůraznit vnější rozměr politiky soudržnosti a zároveň zdůraznit, jak blízko si EU a partnerské země stojí, se nové programy nazývají „Interreg NEXT“.
da: I 2021-2027 er <a href="https://ec.europa.eu/regional_policy/policy/cooperation/european-territorial/next_en"> grænseoverskridende samarbejde (CBC) mellem EU-medlemsstater og naboskabsregionen </a> styret af EU's samhørighedspolitik, og programmerne vil være fuldt ud en del af Interreg. For at fremhæve den eksterne dimension af samhørighedspolitikken og samtidig understrege, hvor tæt EU og partnerlandene står, kaldes de nye programmer "Interreg NEXT".
de: Im Zeitraum 2021–2027 unterliegt die <a href="https://ec.europa.eu/regional_policy/policy/cooperation/european-territorial/next_en"> grenzüberschreitende Zusammenarbeit (CBC) zwischen EU-Mitgliedstaaten und der Nachbarschaftsregion </a> der EU-Kohäsionspolitik und die Programme werden vollständig Teil von Interreg sein. Um die externe Dimension der Kohäsionspolitik hervorzuheben und gleichzeitig die Nähe zwischen EU und Partnerländern hervorzuheben, heißt das neue Programm „Interreg NEXT“.
es: En 2021-2027, la <a href="https://ec.europa.eu/regional_policy/policy/cooperación/european-territorial/next_en"> cooperación transfronteriza (CBC) entre los Estados miembros de la UE y la región vecina </a> se rige por la política de cohesión de la UE y los programas formarán parte integral de Interreg. Para resaltar la dimensión exterior de la política de cohesión y al mismo tiempo resaltar la cercanía entre la UE y los países socios, el nuevo programa se denomina "Interreg NEXT".
et: Aastatel 2021–2027 reguleerib <a href="https://ec.europa.eu/regional_policy/policy/cooperation/european-territorial/next_en"> piiriülest koostööd (CBC) ELi liikmesriikide ja naabruspiirkonna vahel </a> ELi ühtekuuluvuspoliitika ja programmid on täielikult osa Interregist. Ühtekuuluvuspoliitika välismõõtme esiletõstmiseks ja samal ajal EL-i ja partnerriikide lähedase olukorra rõhutamiseks nimetatakse uusi programme Interreg NEXT.
fi: Vuosina 2021–2027 <a href="https://ec.europa.eu/regional_policy/policy/cooperation/european-territorial/next_en"> rajat ylittävää yhteistyötä (CBC) EU:n jäsenvaltioiden ja naapuruusalueen välillä </a> ohjaa EU:n koheesiopolitiikka, ja ohjelmat ovat täysin osa Interregiä. Koheesiopolitiikan ulkoisen ulottuvuuden korostamiseksi ja samalla EU:n ja kumppanimaiden läheisyyden korostamiseksi uusia ohjelmia kutsutaan nimellä Interreg NEXT.
ga: In 2021-2027, tá an <a href="https://ec.europa.eu/regional_policy/policy/cooperation/european-territorial/next_en">comhar trasteorann (CBC) idir Ballstáit an AE agus an Réigiúin Chomharsanachta</a> á rialú ag beartas Comhtháthaithe an AE agus beidh na cláir Interreg go hiomlán mar chuid de. D'fhonn aird a tharraingt ar an ngné sheachtrach den bheartas Comhtháthaithe agus ag an am céanna chun béim a leagan ar chomh gar agus atá an AE agus tíortha comhpháirtíochta, tugtar “Interreg Next” ar na cláir nua.
hu: 2021 és 2027 között az EU tagállamai és a szomszédsági régió közötti <a href="https://ec.europa.eu/regional_policy/policy/cooperation/european-territorial/next_en"> határokon átnyúló együttműködést (CBC) </a> az EU kohéziós politikája szabályozza, és a programok teljes mértékben az Interreg részét képezik. A kohéziós politika külső dimenziójának kiemelése és egyúttal annak hangsúlyozása érdekében, hogy az EU és a partnerországok mennyire közel állnak egymáshoz, az új programok „Interreg NEXT” nevet kaptak.
is: Árið 2021-2027 er <a href="https://ec.europa.eu/regional_policy/policy/cooperation/european-territorial/next_en"> samstarf yfir landamæri (CBC) milli aðildarríkja ESB og nágrannasvæðisins </a> stjórnað af samheldnistefnu ESB og áætlanirnar verða að fullu hluti af Interreg. Til að varpa ljósi á ytri vídd samheldnistefnunnar og á sama tíma til að leggja áherslu á hversu náin ESB og samstarfslönd standa, eru nýju áætlanirnar kallaðar „Interreg NEXT“.
lt: 2021–2027 m. <a href="https://ec.europa.eu/regional_policy/policy/cooperation/european-territorial/next_en"> ES valstybių narių ir kaimynystės regiono tarpvalstybinis bendradarbiavimas (CBC) </a> bus reglamentuojamas ES sanglaudos politikos, o programos bus visapusiškai Interreg dalis. Siekiant pabrėžti išorinį sanglaudos politikos aspektą ir tuo pačiu pabrėžti ES ir šalių partnerių artumą, naujosios programos pavadintos „Interreg NEXT“.
lv: 2021.–2027. gadā <a href="https://ec.europa.eu/regional_policy/policy/cooperation/european-territorial/next_en"> pārrobežu sadarbību (CBC) starp ES dalībvalstīm un kaimiņattiecību reģionu</a> regulē ES kohēzijas politika, un programmas pilnībā būs daļa no Interreg. Lai izceltu kohēzijas politikas ārējo dimensiju un vienlaikus uzsvērtu ES un partnervalstu tuvību, jaunās programmas sauc par “Interreg NEXT”.
mt: Fl-2021-2027, il-<a href="https://ec.europa.eu/regional_policy/policy/cooperation/european-territorial/next_en"> kooperazzjoni transkonfinali (CBC) bejn l-Istati Membri tal-UE u r-reġjun tal-Viċinat </a> hija rregolata mill-politika ta’ Koeżjoni tal-UE u l-programmi se jkunu parti bis-sħiħ minn Interreg. Sabiex tiġi enfasizzata d-dimensjoni esterna tal-politika ta’ Koeżjoni u fl-istess ħin biex jiġi enfasizzat kemm jinsabu qrib l-UE u l-pajjiżi msieħba, il-programmi l-ġodda jissejħu “Interreg NEXT”.
nl: In 2021-2027 wordt de <a href="https://ec.europa.eu/regional_policy/policy/cooperation/european-territorial/next_en"> grensoverschrijdende samenwerking (CBC) tussen de EU-lidstaten en de nabuurschapsregio </a> beheerst door het EU-cohesiebeleid en zullen de programma's volledig deel uitmaken van Interreg. Om de externe dimensie van het cohesiebeleid te benadrukken en tegelijkertijd te benadrukken hoe dichtbij de EU en de partnerlanden staan, heet het nieuwe programma “Interreg NEXT”.
no: I 2021-2027 er <a href="https://ec.europa.eu/regional_policy/policy/cooperation/european-territorial/next_en"> grenseoverskridende samarbeid (CBC) mellom EUs medlemsland og naboskapsregionen </a> styrt av EUs samholdspolitikk, og programmene vil være fullt ut en del av Interreg. For å synliggjøre den eksterne dimensjonen av samholdspolitikken og samtidig understreke hvor tett EU og partnerland står, kalles de nye programmene «Interreg NEXT».
ro: În perioada 2021-2027, <a href="https://ec.europa.eu/regional_policy/policy/cooperation/european-territorial/next_en"> cooperarea transfrontalieră (CBC) între statele membre ale UE și regiunea de vecinătate </a> este guvernată de politica de coeziune a UE, iar programele vor fi pe deplin parte din Interreg. Pentru a evidenția dimensiunea externă a politicii de coeziune și, în același timp, pentru a sublinia cât de apropiate sunt UE și țările partenere, noile programe se numesc „Interreg NEXT”.
sk: V rokoch 2021 – 2027 sa <a href="https://ec.europa.eu/regional_policy/policy/cooperation/european-territorial/next_en"> cezhraničná spolupráca (CBC) medzi členskými štátmi EÚ a susedným regiónom </a> riadi politikou súdržnosti EÚ a programy budú plne súčasťou programu Interreg. S cieľom zdôrazniť vonkajší rozmer politiky súdržnosti a zároveň zdôrazniť, ako blízko sú si EÚ a partnerské krajiny, nové programy sa nazývajú „Interreg NEXT“.
sl: V letih 2021–2027 <a href="https://ec.europa.eu/regional_policy/policy/cooperation/european-territorial/next_en"> čezmejno sodelovanje (CBC) med državami članicami EU in sosedsko regijo </a> ureja kohezijska politika EU, programi pa bodo v celoti del Interrega. Da bi poudarili zunanjo razsežnost kohezijske politike in hkrati poudarili, kako blizu so si EU in partnerske države, se novi program imenuje »Interreg NEXT«.
tr: 2021-2027'de, <a href="https://ec.europa.eu/regional_policy/policy/cooperation/european-territorial/next_en"> AB Üye Devletleri ile Komşuluk bölgesi arasındaki sınır ötesi işbirliği (CBC) </a> AB Uyum politikasına tabi olacak ve programlar tamamen Interreg'in bir parçası olacak. Uyum politikasının dış boyutunu vurgulamak ve aynı zamanda AB ile ortak ülkelerin ne kadar yakın durduğunu vurgulamak amacıyla yeni programlara “Interreg NEXT” adı veriliyor.

source: Indicators
bg: Индикатори
cs: Ukazatele
da: Indikatorer
de: Indikatoren
es: Indicadores
et: Näitajad
fi: Indikaattorit
fr: Indicateurs
ga: Táscairí
hu: Mutatók
is: Vísar
it: Indicatori
lt: Rodikliai
lv: Rādītāji
mt: Indikaturi
nl: Indicatoren
no: Indikatorer
pl: Wskaźniki
ro: Indicatori
sk: Ukazovatele
sl: Indikatorji
tr: Göstergeler

source: Info:
bg: Информация:
de: Information
es: Información:
fi: Tiedot:
ga: Eolas:
hu: Információ:
is: Upplýsingar:
it: Informazioni:
lt: Informacija:
lv: Informācija:
mt: Informazzjoni:
pl: Informacje:
sk: Informácie:
sl: Informacije:
tr: Bilgi:

source: Information Portals
bg: Информационни портали
cs: Informační portály
da: Informationsportaler
de: Informationsportale
es: Portales de Información
et: Teabeportaalid
fi: Tietoportaalit
fr: Portails d'information
ga: Tairseacha Faisnéise
hu: Információs portálok
is: Upplýsingagáttir
it: Portali
lt: Informaciniai portalai
lv: Informācijas portāli
mt: Portali ta' Informazzjoni
nl: Informatieportals
no: Informasjonsportaler
pl: Portale informacyjne
ro: Portaluri de informare
sk: Informačné portály
sl: Informacijski portali
tr: Bilgi Portalları
