Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: Mediterranean
bg: средиземноморски
cs: Středomoří
da: Middelhavet
de: Mittelmeeraum
es: Mediterráneo
et: Vahemere
fi: Välimeren
fr: Méditerranée
ga: Meánmhara
hu: mediterrán
is: Miðjarðarhafið
it: Mediterranea
lt: Viduržemio jūros
lv: Vidusjūra
mt: Mediterran
nl: Middellandse Zee
no: Middelhavet
pl: Śródziemnomorski
ro: Mediterana
sk: Stredomoria
sl: Sredozemlje
tr: Akdeniz

source: Mitigation aspects
bg: Смекчаващи аспекти
cs: Aspekty zmírňování
da: Afhjælpningsaspekter
de: Klimaschutzaspekte
es: Aspectos de mitigación
et: Leevenduslikud aspektid
fi: Lieventämisnäkökohdat
fr: Aspects d’atténuation
ga: Gnéithe maolaithe
hu: Enyhítési szempontok
is: Mótvægisþættir
it: Aspetti di mitigazione
lt: Sušvelninimo aspektai
lv: Seku mazināšanas aspekti
mt: Aspetti ta' mitigazzjoni
nl: Mitigerende aspecten
no: Avbøtende aspekter
pl: Aspekty łagodzące
ro: Aspecte de atenuare
sk: Aspekty zmiernenia
sl: Vidiki ublažitve
tr: Azaltma yönleri

source: Monitoring &amp; Evaluation (M&amp;E)
bg: Мониторинг и усилвател Оценка (M&E)
cs: Monitoring &amp; Hodnocení (M&E)
da: Overvågning &amp; Evaluering (M&amp;E)
de: Monitoring &; Evaluierung (M &E; e)
es: Monitoreo &amp; Evaluación (M &amp; E)
et: Jälgimine &amp; Hindamine (M&E)
fi: Valvonta &amp; Arviointi (M&E)
fr: Suivi &amp; Évaluation (M &amp; e)
hu: Monitoring &amp; Értékelés (M&E)
is: Vöktun & amp; Mat (M&E)
it: Monitoraggio &amp; Valutazione (M &amp; E)
lt: Stebėjimas &amp; Įvertinimas (M&E)
lv: Uzraudzība &amp; Novērtējums (M&E)
mt: Monitoraġġ andamp; Evalwazzjoni (M&E)
nl: Toezicht &amp; Evaluatie (M&E)
no: Overvåking &amp; Evaluering (M&E)
pl: Monitorowanie &amp; Ocena (m &amp; e)
ro: Monitorizare &amp; Evaluare (M&amp;E)
sk: Monitoring &amp; Hodnotenie (M&E)
sl: Spremljanje &amp; Vrednotenje (M&amp;E)
tr: İzleme ve İzleme Değerlendirme (İ&D)

source: Monitoring and evaluating adaptation
bg: Мониторинг и оценка на адаптацията
cs: Sledování a vyhodnocování adaptace
da: Overvågning og evaluering af tilpasning
de: Monitoring und Evaluierung der Anpassung
es: Monitoreo y evaluación de la adaptación
et: Kohanemise jälgimine ja hindamine
fi: Sopeutumisen seuranta ja arviointi
fr: Suivi et évaluation de l'adaptation
ga: Monatóireacht agus meastóireacht a dhéanamh ar oiriúnú
hu: Az alkalmazkodás nyomon követése, értékelése
is: Eftirlit og mat á aðlögun
it: Monitoraggio e valutazione dell'adattamento
lt: Adaptacijos stebėjimas ir vertinimas
lv: Adaptācijas uzraudzība un novērtēšana
mt: Monitoraġġ u valutazzjoni tal-adattament
nl: Het monitoren en evalueren van adaptatie
no: Overvåke og evaluere tilpasning
pl: Monitorowanie i ocena adaptacji
ro: Monitorizarea și evaluarea adaptării
sk: Monitorovanie a hodnotenie adaptácie
sl: Spremljanje in vrednotenje prilagajanja
tr: Uyumun izlenmesi ve değerlendirilmesi

source: Mountain areas
bg: Планински райони
cs: Horské oblasti
da: Bjergområder
de: Berggebiete
es: Áreas de montaña
et: Mägipiirkonnad
fi: Vuoristoalueet
fr: Zones de montagne
ga: Ceantair sléibhe
hu: Hegyvidéki területek
is: Fjallsvæði
it: Aree di montagna
lt: Kalnų vietovės
lv: Kalnu apvidi
mt: Żoni tal-muntanji
nl: Berggebieden
no: Fjellområder
pl: Obszary górskie
ro: Zonele montane
sk: Horské oblasti
sl: Gorska območja
tr: Dağlık alanlar

source: Municipal/Local
bg: Общински/Местен
cs: Obecní/místní
da: Kommunal/Lokal
de: Kommunal/lokal
et: Munitsipaal/kohalik
fi: Kunnallinen/paikallinen
ga: Bardasach/Áitiúil
hu: Önkormányzati/helyi
is: Sveitarfélag/Staðbundið
lt: Savivaldybė / Vietinė
lv: Pašvaldības/vietējais
mt: Muniċipali/Lokali
nl: Gemeentelijk/lokaal
no: Kommunalt/Lokalt
sk: Mestské/Miestne
sl: Občinsko/lokalno
tr: Belediye/Yerel

source: NGOs
bg: неправителствени организации
cs: nevládní organizace
da: NGO'er
es: ONG
et: valitsusvälised organisatsioonid
fi: kansalaisjärjestöt
ga: ENRanna
hu: civil szervezetek
is: Frjáls félagasamtök
lt: NVO
lv: NVO
no: NGOer
ro: ONG-uri
sk: mimovládne organizácie
sl: nevladne organizacije
tr: STK'lar

source: National
bg: Национален
cs: Národní
es: Nacional
et: Rahvuslik
fi: Kansallinen
ga: Náisiúnta
hu: Nemzeti
lt: Nacionalinis
lv: Valsts
mt: Nazzjonali
nl: Nationaal
no: Nasjonal
ro: Naţional
sk: Národný
sl: Nacionalni
tr: Ulusal

source: National HHAP
bg: Национален HHAP
cs: Národní HHAP
de: Nationaler HHAP
es: HHAP Nacional
et: Riiklik HHAP
fi: Kansallinen HHAP
fr: HAP national
ga: HHAP Náisiúnta
hu: Országos HHAP
it: HHAP nazionale
lt: Nacionalinis HHAP
lv: Valsts HHAP
mt: HHAP Nazzjonali
nl: Nationale HHAP
no: Nasjonal HHAP
pl: Krajowy HHAP
ro: HHAP național
sk: Národný HHAP
sl: Nacionalni HHAP
tr: Ulusal HHAP

source: National adaptation policy not reported beyond mandatory reporting in 2023
bg: Националната политика за адаптиране не е докладвана извън задължителното докладване през 2023 г
cs: Vnitrostátní adaptační politika nebyla hlášena nad rámec povinného vykazování v roce 2023
da: National tilpasningspolitik ikke rapporteret ud over obligatorisk rapportering i 2023
de: Nationale Anpassungspolitik wird nicht über die obligatorische Berichterstattung im Jahr 2023 hinaus berichtet
es: La política nacional de adaptación no se informa más allá de los informes obligatorios en 2023
et: Riiklikku kohanemispoliitikat ei esitatud pärast kohustuslikku aruandlust 2023. aastal
fi: Kansallista sopeutumispolitiikkaa ei raportoitu pakollisen raportoinnin jälkeen vuonna 2023
ga: Beartas náisiúnta um oiriúnú nár tuairiscíodh thar an tuairisciú éigeantach in 2023
hu: A nemzeti alkalmazkodási politika a 2023-as kötelező jelentéstételen túl nem jelentett
is: Landsaðlögunarstefna ekki tilkynnt umfram skylduskil árið 2023
lt: Apie nacionalinę prisitaikymo politiką nepranešama po privalomo ataskaitų teikimo 2023 m
lv: Valsts adaptācijas politika netika ziņots pēc obligātās ziņošanas 2023. gadā
mt: Politika ta' adattament nazzjonali mhux irrappurtata lil hinn mir-rappurtar obbligatorju fl-2023
nl: Nationaal adaptatiebeleid niet gerapporteerd buiten de verplichte rapportage in 2023
no: Nasjonal tilpasningspolitikk ikke rapportert utover obligatorisk rapportering i 2023
ro: Politica națională de adaptare nu este raportată dincolo de raportarea obligatorie în 2023
sk: Vnútroštátna adaptačná politika nebola v roku 2023 oznámená nad rámec povinného vykazovania
sl: Nacionalna politika prilagajanja ni bila sporočena po obveznem poročanju leta 2023
tr: Ulusal uyum politikası 2023'te zorunlu raporlamanın ötesinde raporlanmadı

source: National adaptation policy reported in 2023
bg: Национална политика за адаптиране, докладвана през 2023 г
cs: Národní adaptační politika hlášena v roce 2023
da: National tilpasningspolitik rapporteret i 2023
de: Nationale Anpassungspolitik im Jahr 2023 gemeldet
es: Política nacional de adaptación reportada en 2023
et: 2023. aastal teatatud riiklikust kohanemispoliitikast
fi: Vuonna 2023 raportoitu kansallinen sopeutumispolitiikka
ga: Tuairiscíodh an beartas náisiúnta um oiriúnú in 2023
hu: A nemzeti alkalmazkodási politika 2023-ban jelent meg
is: Landsaðlögunarstefna tilkynnt árið 2023
lt: Nacionalinė prisitaikymo politika, apie kurią pranešta 2023 m
lv: Valsts adaptācijas politika, par kuru ziņots 2023. gadā
mt: Politika ta' adattament nazzjonali rrappurtata fl-2023
nl: Nationaal adaptatiebeleid gerapporteerd in 2023
no: Nasjonal tilpasningspolitikk rapportert i 2023
ro: Politica națională de adaptare raportată în 2023
sk: Národná adaptačná politika bola oznámená v roku 2023
sl: Nacionalna politika prilagajanja, o kateri so poročali leta 2023
tr: 2023'te bildirilen ulusal uyum politikası

source: National adaption policy
bg: Национална политика за адаптиране
cs: Národní adaptační politika
da: National tilpasningspolitik
de: Nationale Adaptionspolitik
es: Política de adaptación nacional
et: Riiklik kohanemispoliitika
fi: Kansallinen sopeutumispolitiikka
fr: Politique d'adaptation nationale
ga: Beartas náisiúnta um oiriúnú
hu: Nemzeti alkalmazkodási politika
is: Landsstefna aðlögunar
it: Politica di adattamento nazionale
lt: Nacionalinė prisitaikymo politika
lv: Valsts adaptācijas politika
mt: Politika ta' adattament nazzjonali
nl: Nationaal aanpassingsbeleid
no: Nasjonal tilpasningspolitikk
pl: Krajowa polityka adaptacyjna
ro: Politica națională de adaptare
sk: Národná adaptačná politika
sl: Nacionalna politika prilagajanja
tr: Ulusal uyum politikası

source: Nature-based solutions
bg: Решения, базирани на природата
cs: Řešení založená na přírodě
da: Naturbaserede løsninger
de: Naturbasierte Lösungen
es: Soluciones basadas en la naturaleza
et: Looduspõhised lahendused
fi: Luontoratkaisut
fr: Solutions basées sur la nature
ga: Réitigh nádúr-bhunaithe
hu: Természet alapú megoldások
is: Náttúrulegar lausnir
it: Soluzioni basate sulla natura
lt: Gamtiniai sprendimai
lv: Dabā balstīti risinājumi
mt: Soluzzjonijiet ibbażati fuq in-natura
nl: Op de natuur gebaseerde oplossingen
no: Naturbaserte løsninger
pl: Rozwiązania oparte na przyrodzie
ro: Soluții bazate pe natură
sk: Riešenia založené na prírode
sl: Naravne rešitve
tr: Doğa bazlı çözümler

source: News
bg: Новини
cs: Zprávy
da: Nyheder
de: Neuigkeiten
es: Noticias
et: Uudised
fi: Uutiset
fr: Nouvelles
ga: Nuacht
hu: Hír
is: Fréttir
it: Notizia
lt: Naujienos
lv: Jaunumi
mt: Aħbarijiet
nl: Nieuws
no: Nyheter
pl: Aktualności
ro: Ştiri
sk: Správy
sl: Novice
tr: Haberler

source: No HHAP
bg: Няма HHAP
cs: Žádný HHAP
da: Nej HHAP
de: Kein HHAP
et: Ei mingit HHAP-i
fi: Ei HHAP
ga: Níl HHAP
hu: Nincs HHAP
is: Nei HHAP
lt: Nėra HHAP
lv: Nav HHAP
mt: Le HHAP
nl: Geen HHAP
no: Ingen HHAP
ro: Nu HHAP
sk: Žiadny HHAP
sl: Brez HHAP
tr: HHAP yok

source: No assessments reported
bg: Няма отчетени оценки
cs: Nebyla hlášena žádná hodnocení
da: Ingen vurderinger rapporteret
de: Keine Bewertungen gemeldet
es: Evaluaciones no disponibles
et: Hinnanguid pole teatatud
fi: Mitään arvioita ei raportoitu
fr: Aucune évaluation signalée
ga: Níor tuairiscíodh aon mheasúnuithe
hu: Nem jelentettek értékelést
is: Engar úttektir tilkynntar
it: Nessuna valutazione trovata
lt: Apie vertinimus nepranešta
lv: Nav ziņots par novērtējumiem
mt: Ebda valutazzjonijiet rappurtati
nl: Er zijn geen beoordelingen gerapporteerd
no: Ingen vurderinger rapportert
pl: Nie zgłoszono żadnych ocen
ro: Nu au fost raportate evaluări
sk: Neboli hlásené žiadne hodnotenia
sl: Ocene niso sporočene
tr: Hiçbir değerlendirme bildirilmedi

source: No data reported in 2021
bg: Няма докладвани данни през 2021 г
cs: V roce 2021 nebyly hlášeny žádné údaje
da: Ingen data rapporteret i 2021
de: Keine Daten im Jahr 2021 gemeldet
es: Información no reportada en 2021
et: 2021. aastal andmeid ei esitatud
fi: Vuonna 2021 ei raportoitu tietoja
fr: Aucune donnée déclarée en 2021
ga: Níor tuairiscíodh aon sonraí in 2021
hu: 2021-ben nincs adat
is: Engin gögn tilkynnt árið 2021
it: Nessun dato riportato nel 2021
lt: 2021 m. duomenų nepateikta
lv: Nav ziņots par datiem par 2021. gadu
mt: L-ebda dejta rrappurtata fl-2021
nl: Geen gegevens gerapporteerd in 2021
no: Ingen data rapportert i 2021
pl: Brak danych w 2021 r.
ro: Nu există date raportate în 2021
sk: V roku 2021 neboli oznámené žiadne údaje
sl: V letu 2021 ni bilo sporočenih podatkov
tr: 2021'de veri bildirilmedi

source: No data reported in 2023
bg: Няма докладвани данни през 2023 г
cs: V roce 2023 nebyly hlášeny žádné údaje
da: Ingen data rapporteret i 2023
de: Keine Daten im Jahr 2023 gemeldet
es: No se informan datos en 2023
et: 2023. aastal andmeid ei esitatud
fi: Vuonna 2023 ei raportoitu tietoja
fr: Aucune donnée rapportée en 2023
ga: Níor tuairiscíodh aon sonraí in 2023
hu: 2023-ban nincs adat
is: Engin gögn tilkynnt árið 2023
it: Nessun dato riportato nel 2023
lt: 2023 m. duomenų nepateikta
lv: Nav ziņots par datiem par 2023. gadu
mt: L-ebda dejta rrappurtata fl-2023
nl: Geen gegevens gerapporteerd in 2023
no: Ingen data rapportert i 2023
pl: Brak danych zgłoszonych w 2023 r.
ro: Nu există date raportate în 2023
sk: V roku 2023 neboli oznámené žiadne údaje
sl: V letu 2023 ni bilo sporočenih podatkov
tr: 2023'te veri bildirilmedi

source: No information
bg: Няма информация
cs: Žádné informace
da: Ingen information
de: Keine Information
es: Sin información
et: Info puudub
fi: Ei tietoa
fr: Aucune information
ga: Gan eolas
hu: Nincs információ
is: Engar upplýsingar
it: Nessuna informazione
lt: Jokios informacijos
lv: Nav informācijas
mt: L-ebda informazzjoni
nl: Geen informatie
no: Ingen informasjon
pl: Brak informacji
ro: Nicio informație
sk: Žiadne informácie
sl: Ni podatkov
tr: Bilgi yok

source: No portal or platform reported
bg: Няма отчет за портал или платформа
cs: Nebyl hlášen žádný portál ani platforma
da: Ingen portal eller platform rapporteret
de: Kein Portal oder keine Plattform gemeldet
es: Portal o Plataforma no disponible
et: Ühtegi portaali ega platvormi ei teatatud
fi: Portaalia tai alustaa ei raportoitu
fr: Aucun portail ou plate-forme signalé
ga: Níor tuairiscíodh aon tairseach nó ardán
hu: Portálról vagy platformról nem számoltak be
is: Engin gátt eða vettvangur tilkynntur
it: Nessun portale o piattaforma trovato
lt: Apie jokį portalą ar platformą nepranešama
lv: Nav ziņots par portālu vai platformu
mt: Ebda portal jew pjattaforma rappurtati
nl: Geen portal of platform gerapporteerd
no: Ingen portal eller plattform rapportert
pl: Brak portalu lub platformy
ro: Nu a fost raportat niciun portal sau platformă
sk: Žiadny portál ani platforma neboli oznámené
sl: Prijavljen ni noben portal ali platforma
tr: Hiçbir portal veya platform bildirilmedi

source: No upcoming events.
bg: Няма предстоящи събития.
cs: Žádné nadcházející události.
da: Ingen kommende begivenheder.
de: Keine bevorstehenden Veranstaltungen.
es: Sin próximos eventos.
et: Tulevasi sündmusi pole.
fi: Ei tulevia tapahtumia.
fr: Aucun événement à venir.
ga: Níl aon imeachtaí le teacht.
hu: Nincsenek közelgő események.
is: Engir viðburðir á næstunni.
it: Nessun evento in programma.
lt: Jokių būsimų įvykių.
lv: Nav gaidāmu notikumu.
mt: L-ebda avveniment li jmiss.
nl: Geen aankomende evenementen.
no: Ingen kommende arrangementer.
pl: Brak nadchodzących wydarzeń.
ro: Nu există evenimente viitoare.
sk: Žiadne nadchádzajúce udalosti.
sl: Ni prihajajočih dogodkov.
tr: Yaklaşan etkinlik yok.

source: Non specific
bg: Неспецифични
cs: Nekonkrétní
da: Ikke specifik
de: Nicht-spezifisch
es: No específico
et: Mittespetsiifiline
fi: Epäspesifinen
fr: Non spécifique
ga: Neamh-sonrach
hu: Nem specifikus
is: Ekki sértækt
it: Non specifico
lt: Nespecifinis
lv: Nekonkrēts
mt: Mhux speċifiku
nl: Niet specifiek
no: Ikke spesifikk
pl: Niespecyficzne
ro: Nespecific
sk: Nekonkrétne
sl: Nespecifično
tr: Spesifik değil

source: North Sea
bg: Северно море
cs: Severní moře
da: Nordsøen
de: Nordsee
es: Mar del Norte
et: Põhjameri
fi: Pohjanmeri
fr: Mer du Nord
ga: An Mhuir Thuaidh
hu: Északi-tenger
is: Norðursjó
it: Mare del Nord
lt: Šiaurės jūra
lv: Ziemeļjūra
mt: Baħar tat-Tramuntana
nl: Noordzee
no: Nordsjøen
pl: Morze Północne
ro: Marea Nordului
sk: Severné more
sl: Severno morje
tr: Kuzey Denizi

source: North West Europe
bg: Северозападна Европа
cs: Severozápadní Evropa
da: Nordvesteuropa
de: Nordwesteuropa
es: Noroeste de Europa
et: Loode-Euroopa
fi: Luoteis-Eurooppa
fr: Europe du Nord-Ouest
ga: Iarthuaisceart na hEorpa
hu: Északnyugat Európa
is: Norðvestur Evrópu
it: Europa nord -occidentale
lt: Šiaurės Vakarų Europa
lv: Ziemeļrietumu Eiropa
mt: Majjistral tal-Ewropa
nl: Noordwest-Europa
no: Nordvest-Europa
pl: Europa północno -zachodnia
ro: Nord-Vestul Europei
sk: Severozápadná Európa
sl: Severozahodna Evropa
tr: Kuzey Batı Avrupa

source: Northern Periphery and Arctic
bg: Северна периферия и Арктика
cs: Severní periferie a Arktida
da: Nordlige periferi og Arktis
de: Nördliche Peripherie und Arktis
es: Regiones septentrionales y Ártico
et: Põhjaperifeeria ja Arktika
fi: Pohjoinen periferia ja arktinen alue
fr: Périphérie nord et Arctique
ga: An Forimeall Thuaidh agus an tArtach
hu: Északi periféria és az Északi-sarkvidék
is: Norðurjaðar og norðurskautssvæði
it: Periferia settentrionale e artico
lt: Šiaurinė periferija ir Arktis
lv: Ziemeļu perifērija un Arktika
mt: Periferija tat-Tramuntana u l-Artiku
nl: Noordelijke periferie en noordpoolgebied
no: Nordlige periferi og Arktis
pl: Peryferia północne i Arktyka
ro: Periferia nordică și arctică
sk: Severná periféria a Arktída
sl: Severna periferija in Arktika
tr: Kuzey Çevre ve Arktik

source: Objectives
bg: Цели
cs: Cíle
da: Mål
de: Ziele
es: Objetivos
et: Eesmärgid
fi: Tavoitteet
fr: Objectifs
ga: Cuspóirí
hu: Célok
is: Markmið
it: Obiettivi
lt: Tikslai
lv: Mērķi
mt: Għanijiet
nl: Doelstellingen
no: Mål
pl: Cele
ro: Obiective
sk: Ciele
sl: Cilji
tr: Hedefler

source: Observations and Scenarios
bg: Наблюдения и сценарии
cs: Pozorování a scénáře
da: Observationer og scenarier
de: Beobachtungen und Szenarien
es: Observaciones y escenarios
et: Vaatlused ja stsenaariumid
fi: Havainnot ja skenaariot
fr: Observations et scénarios
ga: Tuairimí agus Cásanna
hu: Megfigyelések és forgatókönyvek
is: Athuganir og sviðsmyndir
it: Osservazioni e scenari
lt: Stebėjimai ir scenarijai
lv: Novērojumi un scenāriji
mt: Osservazzjonijiet u Xenarji
nl: Waarnemingen en scenario's
no: Observasjoner og scenarier
pl: Obserwacje i scenariusze
ro: Observații și scenarii
sk: Pozorovania a scenáre
sl: Opažanja in scenariji
tr: Gözlemler ve Senaryolar

source: Observatory Contributions:
bg: Принос на обсерваторията:
cs: Příspěvky observatoře:
da: Observatoriets bidrag:
de: Beiträge zum Observatorium:
es: Contribuciones al Observatorio:
et: Observatooriumi kaastööd:
fi: Observatorion panokset:
fr: Contributions de l'observatoire:
ga: Ranníocaíochtaí Réadlann:
hu: Obszervatóriumi hozzájárulások:
is: Framlög stjörnustöðva:
it: Contributi dell'Osservatorio:
lt: Observatorijos indėlis:
lv: Observatorijas ieguldījums:
mt: Kontribuzzjonijiet tal-Osservatorju:
nl: Observatoriumbijdragen:
no: Observatoriets bidrag:
pl: Wkład Observatory:
ro: Contribuții observatorului:
sk: Príspevky observatória:
sl: Prispevki observatorija:
tr: Gözlemevi Katkıları:

source: One or more assessments reported
bg: Докладвани са една или повече оценки
cs: Bylo hlášeno jedno nebo více hodnocení
da: En eller flere vurderinger indberettet
de: Eine oder mehrere Analysen gemeldet
es: Una o más evaluaciones reportadas
et: Teatatud on üks või mitu hinnangut
fi: Yksi tai useampi arviointi on raportoitu
fr: Une ou plusieurs évaluations signalées
ga: Tuairiscíodh measúnú amháin nó níos mó
hu: Egy vagy több értékelést jelentettek
is: Eitt eða fleiri mat tilkynnt
it: Una o più valutazioni riportate
lt: Pranešta apie vieną ar daugiau įvertinimų
lv: Ziņots par vienu vai vairākiem novērtējumiem
mt: Valutazzjoni waħda jew aktar irrappurtati
nl: Er zijn één of meer beoordelingen gerapporteerd
no: En eller flere vurderinger rapportert
pl: Zgłoszona jedną lub więcej ocen
ro: Una sau mai multe evaluări raportate
sk: Bolo hlásené jedno alebo viac hodnotení
sl: Prijavljena je ena ali več ocen
tr: Bir veya daha fazla değerlendirme rapor edildi

source: Online registration
bg: Онлайн регистрация
cs: Online registrace
da: Online registrering
de: Online-Registreirung
es: Registro en línea
et: Internetis registreerimine
fi: Online rekisteröinti
fr: Enregistrement en ligne
ga: Clárú ar líne
hu: Online regisztráció
is: Skráning á netinu
it: Registrazione online
lt: Registracija internetu
lv: Tiešsaistes reģistrācija
mt: Reġistrazzjoni onlajn
nl: Online registratie
no: Online registrering
pl: Rejestracja online
ro: Înregistrare online
sk: Online registrácia
sl: Spletna registracija
tr: Çevrimiçi kayıt

source: Organisations
bg: организации
cs: Organizace
da: Organisationer
de: Organisationen
es: Organizaciones
et: Organisatsioonid
fi: Organisaatiot
ga: Eagraíochtaí
hu: Szervezetek
is: Samtök
it: Organizzazioni
lt: Organizacijos
lv: Organizācijas
mt: Organizzazzjonijiet
nl: Organisaties
no: Organisasjoner
pl: Organizacje
ro: Organizații
sk: organizácie
sl: Organizacije
tr: Organizasyonlar

source: Original aceitem
bg: Оригинален артикул
cs: Původní aceitem
da: Original acevare
de: originärer Eintrag
es: Ícono original
et: Originaal aceitem
fi: Alkuperäinen aceitem
fr: AceItem original
ga: Aicéiteam bunaidh
hu: Eredeti aceitem
is: Upprunalegur asetur
it: Aceitem originale
lt: Originalus aceitem
lv: Oriģināls aceitem
mt: aceitem oriġinali
nl: Origineel topartikel
pl: Oryginalny Aceitem
sk: Originálny aceit
sl: Originalni aceitem
tr: Orijinal aseitem

source: Other European Information Systems:<br />&nbsp;
bg: Други европейски информационни системи:<br />&nbsp;
cs: Další evropské informační systémy:<br />&nbsp;
da: Andre europæiske informationssystemer:<br />&nbsp;
de: Weitere europäische Informationssysteme: <br /> &nbsp;
es: Otros sistemas de información europeos: <br /> &nbsp;
et: Muud Euroopa infosüsteemid:<br />&nbsp;
fi: Muut eurooppalaiset tietojärjestelmät:<br />&nbsp;
fr: Autres systèmes d'information européens: <br /> &nbsp;
hu: Egyéb európai információs rendszerek:<br />&nbsp;
is: Önnur evrópsk upplýsingakerfi:<br />&nbsp;
it: Altri sistemi europei di informazione : <br /> &nbsp;
lt: Kitos Europos informacinės sistemos:<br />&nbsp;
lv: Citas Eiropas informācijas sistēmas:<br />&nbsp;
mt: Sistemi Ewropej oħra ta' Informazzjoni:<br />&nbsp;
nl: Andere Europese informatiesystemen:<br />&nbsp;
no: Andre europeiske informasjonssystemer:<br />&nbsp;
pl: Inne europejskie systemy informacyjne: <br /> &nbsp;
ro: Alte sisteme informatice europene:<br />&nbsp;
sk: Iné európske informačné systémy:<br />&nbsp;
sl: Drugi evropski informacijski sistemi:<br />&nbsp;
tr: Diğer Avrupa Bilgi Sistemleri:<br />&nbsp;

source: Other regions
bg: Други региони
cs: Ostatní regiony
da: Andre regioner
de: Weitere Regionen
es: Otras regiones
et: Muud piirkonnad
fi: Muut alueet
fr: Autres régions
ga: Réigiúin eile
hu: Más régiók
is: Önnur svæði
it: Altre regioni
lt: Kiti regionai
lv: Citi reģioni
mt: Reġjuni oħra
nl: Andere regio's
no: Andre regioner
pl: Inne regiony
ro: Alte regiuni
sk: Ostatné regióny
sl: Druge regije
tr: Diğer bölgeler

source: Outside EEA coverage
bg: Извън покритието на ЕИП
cs: Pokrytí mimo EHP
da: Uden for EØS dækning
de: Außerhalb des EWR
es: Cobertura fuera del EEE
et: Väljaspool EMP leviala
fi: ETA-alueen ulkopuolella
fr: Couverture hors EEE
ga: Lasmuigh de chlúdach LEE
hu: Az EGT lefedettségén kívül
is: Utan EES umfjöllun
it: Al di fuori della copertura del SEE
lt: Už EEE ribų
lv: Ārpus EEZ pārklājuma
mt: Barra mill-kopertura taż-ŻEE
nl: Buiten EER-dekking
no: Utenfor EØS-dekning
pl: Poza zasięgiem EEA
ro: În afara acoperirii SEE
sk: Pokrytie mimo EHP
sl: Zunaj pokritosti EGP
tr: AEA kapsamı dışında

source: Overview list of all indices
bg: Обзорен списък на всички индекси
cs: Přehledný seznam všech indexů
da: Oversigtsliste over alle indekser
de: Übersicht aller Indizes
es: Lista resumen de todos los índices
et: Kõigi indeksite ülevaade
fi: Yleiskatsaus kaikista indekseistä
fr: Présentation de la liste de tous les indices
ga: Liosta forbhreathnú de na hinnéacsanna go léir
hu: Az összes index áttekintő listája
is: Yfirlitslisti yfir allar vísitölur
it: Elenco di tutti gli indici
lt: Apžvalginis visų indeksų sąrašas
lv: Visu indeksu pārskats
mt: Lista ġenerali tal-indiċijiet kollha
nl: Overzichtslijst van alle indices
no: Oversiktsliste over alle indekser
pl: Lista wszystkich wskaźników
ro: Lista generală a tuturor indicilor
sk: Prehľadný zoznam všetkých indexov
sl: Pregledni seznam vseh indeksov
tr: Tüm endekslerin genel bakış listesi

source: Participation
bg: Участие
cs: Účast
da: Deltagelse
de: Teilnahme
es: Participación
et: Osalemine
fi: Osallistuminen
ga: Rannpháirtíocht
hu: Részvétel
is: Þátttaka
it: Partecipazione
lt: Dalyvavimas
lv: Līdzdalība
mt: Parteċipazzjoni
nl: Deelname
no: Deltakelse
pl: Udział
ro: Participare
sk: Účasť
sl: Sodelovanje
tr: Katılım
