Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: Advanced search for Climate-Adapt database items <a href="/redirect_to_search_page">here</a>
bg: Разширено търсене на елементи от база данни на Climate-Adapt <a href="/redirect_to_search_page">тук</a>
cs: Pokročilé vyhledávání položek databáze Climate-Adapt <a href="/redirect_to_search_page">zde</a>
da: Avanceret søgning efter Climate-Adapt databaseelementer <a href="/redirect_to_search_page">her</a>
de: Erweiterte Suche nach Climate-ADAPT Datenbank-Einträgen<a href="/Redirect_to_search_page"> hier </a>
es: Búsqueda avanzada de elementos en la base de datos de Climate-ADAPT <a href="/redirect_to_search_page"> aquí </a>
et: Climate-Adapti andmebaasiüksuste täpsem otsing <a href="/redirect_to_search_page">siin</a>
fi: Tarkennettu haku Climate-Adapt-tietokantakohteista <a href="/redirect_to_search_page">täällä</a>
fr: Recherche avancée d'éléments de la base de données Climate-Adapt <a href="/redirect_to_search_page"> ici </a>
ga: Cuardach casta le haghaidh míreanna bunachair shonraí Aeráide-Oiriúnaigh <a href="/redirect_to_search_page">anseo</a>
hu: Speciális keresés a Climate-Adapt adatbáziselemek között <a href="/redirect_to_search_page">itt</a>
is: Ítarleg leit að Climate-Adapt gagnagrunnsatriðum <a href="/redirect_to_search_page">hér</a>
it: Ricerca avanzata nel database di Climate-ADAPT <a href="/redirect_to_search_page"> qui </a>
lt: Išplėstinė Climate-Adapt duomenų bazės elementų paieška <a href="/redirect_to_search_page">čia</a>
lv: Izvērstā Climate-Adapt datu bāzes vienumu meklēšana <a href="/redirect_to_search_page">šeit</a>
mt: Tfittxija avvanzata għal oġġetti tad-database Climate-Adapt <a href="/redirect_to_search_page">hawn</a>
nl: Geavanceerd zoeken naar database-items van Climate-Adapt <a href="/redirect_to_search_page">hier</a>
no: Avansert søk etter Climate-Adapt databaseelementer <a href="/redirect_to_search_page">her</a>
pl: Zaawansowane wyszukiwanie elementów bazy Climate-ADAPT <a href="/redirect_to_search_page"> tutaj </a>
ro: Căutare avansată pentru elementele din baza de date Climate-Adapt <a href="/redirect_to_search_page">aici</a>
sk: Rozšírené vyhľadávanie položiek databázy Climate-Adapt <a href="/redirect_to_search_page">tu</a>
sl: Napredno iskanje elementov baze podatkov Climate-Adapt <a href="/redirect_to_search_page">tukaj</a>
tr: Climate-Adapt veritabanı öğeleri için gelişmiş arama <a href="/redirect_to_search_page">burada</a>

source: Agenda and supporting documents
bg: Дневен ред и подкрепящи документи
cs: Agenda a podpůrné dokumenty
da: Dagsorden og støttedokumenter
de: Agenda und weiterführende Dokumente
es: Orden del día y documentos de apoyo
et: Päevakord ja täiendavad dokumendid
fi: Esityslista ja sitä tukevat asiakirjat
fr: Ordre du jour et pièces justificatives
ga: Clár oibre agus doiciméid tacaíochta
hu: Napirend és alátámasztó dokumentumok
is: Dagskrá og fylgiskjöl
it: Agenda e documenti giustificativi
lt: Darbotvarkė ir patvirtinamieji dokumentai
lv: Darba kārtība un pamatojošie dokumenti
mt: Aġenda u dokumenti ta' sostenn
nl: Agenda en ondersteunende documenten
no: Agenda og støttedokumenter
pl: Agenda i dokumenty uzupełniające
ro: Ordinea de zi și documente justificative
sk: Program a podporné dokumenty
sl: Dnevni red in dokazila
tr: Gündem ve destekleyici belgeler

source: Agriculture
bg: Селско стопанство
cs: Zemědělství
da: Landbrug
de: Landwirtschaft
es: Agricultura
et: Põllumajandus
fi: Maatalous
ga: Talmhaíocht
hu: Mezőgazdaság
is: Landbúnaður
it: Agricoltura
lt: Žemės ūkis
lv: Lauksaimniecība
mt: Agrikoltura
nl: Landbouw
no: Jordbruk
pl: Rolnictwo
ro: Agricultură
sk: Poľnohospodárstvo
sl: Kmetijstvo
tr: Tarım

source: Air pollution and aero-allergens
bg: Замърсяване на въздуха и аероалергени
cs: Znečištění ovzduší a aero-alergeny
da: Luftforurening og aero-allergener
de: Luftverschmutzung und Aeroallergene
es: Contaminación del aire y aeroalérgenos
et: Õhusaaste ja aeroallergeenid
fi: Ilmansaasteet ja aeroallergeenit
fr: Pollution atmosphérique et aéroallergènes
ga: Truailliú aeir agus aera-ailléirginí
hu: Légszennyezés és aeroallergén
is: Loftmengun og loftofnæmisvaldar
it: Inquinamento atmosferico e aeroallergeni
lt: Oro tarša ir aeroalergenai
lv: Gaisa piesārņojums un aeroalergēni
mt: Tniġġis tal-arja u aero-allerġeni
nl: Luchtvervuiling en luchtvaartallergenen
no: Luftforurensning og aero-allergener
pl: Zanieczyszczenia powietrza i alergeny wziewne
ro: Poluarea aerului și aeroalergenii
sk: Znečistenie ovzdušia a aeroalergény
sl: Onesnaženost zraka in aeroalergeni
tr: Hava kirliliği ve aeroalerjenler

source: All adaptation sectors
bg: Всички сектори за адаптация
cs: Všechny adaptační sektory
da: Alle tilpasningssektorer
de: Alle Anpassungssektoren
es: Todos los sectores de adaptación
et: Kõik kohanemissektorid
fi: Kaikki sopeutumisalat
fr: Tous les secteurs d'adaptation
ga: Gach earnáil oiriúnaithe
hu: Minden alkalmazkodási ágazat
is: Allir aðlögunargeirar
it: Tutti i settori di adattamento
lt: Visi prisitaikymo sektoriai
lv: Visas adaptācijas nozares
mt: Is-setturi kollha ta' adattament
nl: Alle adaptatiesectoren
no: Alle tilpasningssektorer
pl: Wszystkie sektory adaptacyjne
ro: Toate sectoarele de adaptare
sk: Všetky adaptačné sektory
sl: Vsi sektorji prilagajanja
tr: Tüm adaptasyon sektörleri

source: All climate impacts
bg: Всички климатични въздействия
cs: Všechny klimatické dopady
da: Alle klimapåvirkninger
de: Alle Klimaauswirkungen
es: Todos los impactos climáticos
et: Kõik kliimamõjud
fi: Kaikki ilmastovaikutukset
fr: Tous les impacts climatiques
ga: Gach tionchar aeráide
hu: Minden éghajlati hatás
is: Öll loftslagsáhrif
it: Tutti gli impatti climatici
lt: Visi klimato poveikiai
lv: Visas klimata ietekmes
mt: L-impatti kollha fuq il-klima
nl: Alle klimaateffecten
no: Alle klimapåvirkninger
pl: Wszystkie skutki klimatu
ro: Toate impacturile climatice
sk: Všetky klimatické vplyvy
sl: Vsi podnebni vplivi
tr: Tüm iklim etkileri

source: All key type measures
bg: Всички ключови типове мерки
cs: Všechny klíčové typy opatření
da: Alle nøgletyper
de: Alle Schlüsseltypmaßnahmen
es: Todas las medidas de tipo clave
et: Kõik võtmetüüpi meetmed
fi: Kaikki avaintyyppiset toimenpiteet
fr: Toutes les mesures de type clé
ga: Gach príomhbheart cineál
hu: Minden kulcsfontosságú intézkedés
is: Allar helstu gerðir ráðstafana
it: Tutte le misure di tipo chiave
lt: Visos pagrindinės priemonės
lv: Visi galvenie veidi
mt: Il-miżuri kollha tat-tip ewlenin
nl: Alle belangrijke maatregelen
no: Alle viktige tiltak
pl: Wszystkie miary typu kluczowego
ro: Toate măsurile de tip cheie
sk: Všetky kľúčové typy opatrení
sl: Vse ključne vrste ukrepov
tr: Tüm temel tip önlemler

source: Allowed image sizes
bg: Позволени размери на изображението
cs: Povolené velikosti obrázků
da: Tilladte billedstørrelser
de: Zulässige Bildgrößen
es: Tamaños de imagen permitidos
et: Lubatud pildi suurused
fi: Sallitut kuvakoot
ga: Méideanna íomhánna ceadaithe
hu: Engedélyezett képméretek
is: Leyfðar myndastærðir
lt: Leidžiami vaizdo dydžiai
lv: Atļautie attēlu izmēri
mt: Daqsijiet ta' immaġini permessi
nl: Toegestane afbeeldingsformaten
no: Tillatte bildestørrelser
ro: Dimensiuni permise pentru imagini
sk: Povolené veľkosti obrázkov
sl: Dovoljene velikosti slik
tr: İzin verilen resim boyutları

source: Alpine
bg: алпийски
cs: Vysokohorský
de: Alpenraum
es: Alpino
fr: Alpin
ga: Alpach
hu: alpesi
it: Alpina
lt: Alpinis
lv: Alpu kalns
mt: Alpini
nl: Alpen
no: Alpint
pl: Alpejski
ro: alpin
sk: alpský
sl: alpsko
tr: Alp

source: Alpine Space
bg: Алпийско пространство
cs: Alpský prostor
de: Alpenraum
es: Espacio alpino
et: Alpi ruum
fi: Alppien avaruus
fr: Espace alpin
ga: Spás Alpach
hu: Alpesi űr
it: Spazio alpino
lt: Alpių erdvė
lv: Alpu telpa
mt: Spazju Alpin
nl: Alpenruimte
pl: Przestrzeń alpejska
ro: Spațiul alpin
sk: Alpský priestor
sl: Alpski prostor
tr: Alp Uzayı

source: Aridity
bg: сухота
cs: Vyprahlost
da: Tørhed
de: Trockenheit
es: Aridez
et: Kuivus
fi: Kuivuus
hu: Szárazság
is: Þurrkur
lt: Sausumas
lv: Sausums
mt: Aridità
nl: Dorheid
no: Tørrhet
ro: Ariditate
sk: Vyprahnutosť
sl: suhost
tr: Kuraklık

source: Assessing adaptation options
bg: Оценка на възможностите за адаптация
cs: Posouzení možností adaptace
da: Vurdere tilpasningsmuligheder
de: Bewertung von Anpassungsoptionen
es: Evaluación de las opciones de adaptación
et: Kohanemisvõimaluste hindamine
fi: Sopeutumisvaihtoehtojen arviointi
fr: Évaluation des options d'adaptation
ga: Roghanna oiriúnaithe a mheas
hu: Az alkalmazkodási lehetőségek felmérése
is: Mat á aðlögunarmöguleikum
it: Valutare le opzioni di adattamento
lt: Adaptacijos galimybių įvertinimas
lv: Adaptācijas iespēju izvērtēšana
mt: Evalwazzjoni ta' għażliet ta' adattament
nl: Het beoordelen van aanpassingsmogelijkheden
no: Vurdere tilpasningsmuligheter
pl: Ocena opcji adaptacji
ro: Evaluarea opțiunilor de adaptare
sk: Posúdenie možností prispôsobenia
sl: Ocenjevanje možnosti prilagajanja
tr: Uyum seçeneklerinin değerlendirilmesi

source: Assessing and selecting adaptation options
bg: Оценка и избор на възможности за адаптация
cs: Posouzení a výběr možností adaptace
da: Vurdering og valg af tilpasningsmuligheder
de: Bewertung und Auswahl von Anpassungsoptionen
es: Evaluación y selección de opciones de adaptación
et: Kohanemisvõimaluste hindamine ja valimine
fi: Sopeutumisvaihtoehtojen arviointi ja valinta
fr: Évaluation et sélection des options d'adaptation
ga: Roghanna oiriúnaithe a mheas agus a roghnú
hu: Az alkalmazkodási lehetőségek felmérése, kiválasztása
is: Að meta og velja aðlögunarvalkosti
it: Valutare e selezionare le opzioni di adattamento
lt: Adaptacijos variantų įvertinimas ir parinkimas
lv: Adaptācijas iespēju novērtēšana un izvēle
mt: Evalwazzjoni u għażla ta' għażliet ta' adattament
nl: Het beoordelen en selecteren van aanpassingsmogelijkheden
no: Vurdere og velge tilpasningsmuligheter
pl: Ocena i wybór opcji adaptacji
ro: Evaluarea și selectarea opțiunilor de adaptare
sk: Posúdenie a výber možností prispôsobenia
sl: Ocena in izbira možnosti prilagajanja
tr: Adaptasyon seçeneklerinin değerlendirilmesi ve seçilmesi

source: Assessing climate change risks and vulnerabilities
bg: Оценка на рисковете и уязвимостите от изменението на климата
cs: Posouzení rizik a zranitelnosti změny klimatu
da: Vurdering af risici og sårbarheder for klimaændringer
de: Bewertung von Risiken und Verwundbarkeiten durch den Klimawandels
es: Evaluación de riesgos y vulnerabilidad al cambio climático
et: Kliimamuutustega seotud riskide ja haavatavuse hindamine
fi: Ilmastonmuutoksen riskien ja haavoittuvuuksien arviointi
fr: Évaluation des risques et des vulnérabilités du changement climatique
ga: Rioscaí agus leochaileachtaí an athraithe aeráide a mheas
hu: A klímaváltozás kockázatainak és sebezhetőségeinek felmérése
is: Mat á áhættu og varnarleysi í loftslagsbreytingum
it: Valutare i rischi e le vulnerabilità dei cambiamenti climatici
lt: Klimato kaitos rizikos ir pažeidžiamumo įvertinimas
lv: Klimata pārmaiņu risku un ievainojamību novērtēšana
mt: Il-valutazzjoni tar-riskji u l-vulnerabbiltajiet tat-tibdil fil-klima
nl: Het beoordelen van de risico's en kwetsbaarheden van de klimaatverandering
no: Vurdere risikoer og sårbarheter for klimaendringer
pl: Ocena ryzyka zmian klimatu i luk w zabezpieczeniach
ro: Evaluarea riscurilor și vulnerabilităților legate de schimbările climatice
sk: Posúdenie rizík a zraniteľnosti klimatických zmien
sl: Ocenjevanje tveganj in ranljivosti podnebnih sprememb
tr: İklim değişikliği risklerinin ve hassasiyetlerinin değerlendirilmesi

source: Assessing risks and vulnerability <br /> to climate change
bg: Оценка на рисковете и уязвимостта <br /> към изменението на климата
cs: Posouzení rizik a zranitelnosti <br /> vůči změně klimatu
da: Vurdering af risici og sårbarhed <br /> over for klimaændringer
de: Bewertung von Risiken und Verwundbarkeit en<br /> durch den Klimawandel
es: Evaluación de riesgos y vulnerabilidad <br /> al cambio climático
et: Riskide ja haavatavuse hindamine <br /> kliimamuutuste suhtes
fi: Riskien ja haavoittuvuuden arviointi <br /> ilmastonmuutokselle
fr: Évaluation des risques et de la vulnérabilité <br /> au changement climatique
ga: Rioscaí agus leochaileacht <br /> i leith athrú aeráide a mheas
hu: A kockázatok és a klímaváltozással szembeni sebezhetőség <br /> felmérése
is: Mat á áhættu og viðkvæmni <br /> fyrir loftslagsbreytingum
it: Valutare i rischi e la vulnerabilità <br /> ai cambiamenti climatici
lt: Rizikos ir pažeidžiamumo <br /> įvertinimas klimato kaitai
lv: Risku un neaizsargātības <br /> novērtēšana pret klimata pārmaiņām
mt: Evalwazzjoni tar-riskji u l-vulnerabbiltà <br /> għat-tibdil fil-klima
nl: Risico's en kwetsbaarheid beoordelen <br /> voor klimaatverandering
no: Vurdere risiko og sårbarhet <br /> for klimaendringer
pl: Ocena ryzyka i podatności <br /> na zmiany klimatu
ro: Evaluarea riscurilor și a vulnerabilității <br /> la schimbările climatice
sk: Hodnotenie rizík a zraniteľnosti <br /> v súvislosti so zmenou klímy
sl: Ocenjevanje tveganj in ranljivosti <br /> za podnebne spremembe
tr: İklim değişikliğine ilişkin risklerin ve hassasiyetin <br /> değerlendirilmesi

source: Atlantic Area
bg: Атлантическа зона
cs: Oblast Atlantiku
da: Atlanterhavsområdet
de: Atlantikgebiet
es: Región atlántica
et: Atlandi ookeani piirkond
fi: Atlantin alue
fr: Région de l'Atlantique
ga: Limistéar an Atlantaigh
hu: Atlanti-óceán térsége
is: Atlantshafssvæðið
it: Area atlantica
lt: Atlanto sritis
lv: Atlantijas okeāna apgabals
mt: Żona Atlantika
nl: Atlantisch gebied
no: Atlanterhavsområdet
pl: Obszar Atlantyku
ro: Zona Atlanticului
sk: Atlantický priestor
sl: Atlantsko območje
tr: Atlantik Bölgesi

source: B1: Economic and Finance: Financing incentive instruments
bg: B1: Икономика и финанси: Инструменти за стимулиране на финансирането
cs: B1: Ekonomika a finance: Financování pobídkových nástrojů
da: B1: Økonomi og finans: Finansieringsincitamentsinstrumenter
de: B1: Wirtschaft und Finanzierung: Finanzierung Incentive Instrumente
es: B1: Económica y finanzas: financiamiento de instrumentos de incentivos
et: B1: Majandus ja rahandus: rahastamise stiimulid
fi: B1: Talous ja rahoitus: Rahoituskannustinvälineet
fr: B1: économique et finance: financement des instruments d'incitation
ga: B1: Eacnamaíoch agus Airgeadais: Ionstraimí dreasachta a mhaoiniú
hu: B1: Gazdaság és pénzügy: Finanszírozási ösztönző eszközök
is: B1: Efnahagur og fjármál: Fjármögnunarhvatatæki
it: B1: Economia e finanza: strumenti di incentivazione finanziaria
lt: B1: Ekonomika ir finansai: Finansavimo skatinimo priemonės
lv: B1: Ekonomika un finanses: finansēšanas stimulēšanas instrumenti
mt: B1: Ekonomiku u Finanzi: Strumenti ta' inċentivi ta' finanzjament
nl: B1: Economisch en financieel: Financieringsstimuleringsinstrumenten
no: B1: Økonomi og finans: Finansieringsincentivinstrumenter
pl: B1: Ekonomiczne i finansowe: Instrumenty motywacyjne finansowania
ro: B1: Economic și Finanțe: Instrumente de stimulare pentru finanțare
sk: B1: Ekonomika a financie: Financovanie stimulačných nástrojov
sl: B1: Ekonomija in finance: Financiranje spodbujevalnih instrumentov
tr: B1: Ekonomi ve Finans: Finansman teşvik araçları

source: B1: Financing incentive instruments
bg: B1: Финансиране на инструменти за стимулиране
cs: B1: Financování pobídkových nástrojů
da: B1: Finansieringsincitamentsinstrumenter
de: B1: Finanzierung Incentive Instrumente
es: B1: Financiamiento de instrumentos de incentivos
et: B1: rahastamise stiimulid
fi: B1: Rahoituskannustinvälineet
fr: B1: Financement des instruments d'incitation
ga: B1: Ionstraimí dreasachta a mhaoiniú
hu: B1: Finanszírozási ösztönző eszközök
is: B1: Fjármögnunarhvatatæki
it: B1: Finanziamento Incentivi Strumenti
lt: B1: Finansavimo skatinimo priemonės
lv: B1: finansēšanas stimulēšanas instrumenti
mt: B1: Strumenti ta' inċentiv ta' finanzjament
nl: B1: Stimuleringsinstrumenten voor financiering
no: B1: Finansieringsincentivinstrumenter
pl: B1: Instrumenty motywacyjne finansowania
ro: B1: Instrumente de stimulare a finanțării
sk: B1: Finančné stimulačné nástroje
sl: B1: Financiranje spodbujevalnih instrumentov
tr: B1: Teşvik araçlarının finansmanı

source: B2: Economic and Finance: Insurance and risk sharing instruments
bg: B2: Икономика и финанси: Инструменти за застраховане и споделяне на риска
cs: B2: Ekonomika a finance: Pojištění a nástroje sdílení rizik
da: B2: Økonomi og finans: Forsikrings- og risikodelingsinstrumenter
de: B2: Wirtschaft und Finanzen: Instrumente zur Versicherung und Risikobeteiligung
es: B2: Económico y finanzas: instrumentos de seguros y riesgos para compartir
et: B2: Majandus ja rahandus: kindlustus- ja riskijagamisvahendid
fi: B2: Talous ja rahoitus: Vakuutus- ja riskinjakovälineet
fr: B2: économique et finance: instruments d'assurance et de partage des risques
ga: B2: Eacnamaíoch agus Airgeadais: Árachas agus ionstraimí roinnte riosca
hu: B2: Gazdaság és pénzügy: Biztosítási és kockázatmegosztási eszközök
is: B2: Efnahagur og fjármál: Tryggingar og áhættuhlutdeild
it: B2: Economia e finanza: strumenti di condivisione assicurativi e rischi
lt: B2: Ekonomika ir finansai: Draudimas ir rizikos pasidalijimo priemonės
lv: B2: Ekonomika un finanses: apdrošināšana un riska dalīšanas instrumenti
mt: B2: Ekonomiku u Finanzi: Assigurazzjoni u strumenti ta' qsim tar-riskju
nl: B2: Economisch en financieel: instrumenten voor verzekeringen en risicodeling
no: B2: Økonomi og finans: Forsikrings- og risikodelingsinstrumenter
pl: B2: Ekonomiczne i finansowe: Instrumenty Ubezpieczenia i Ryzyka
ro: B2: Economic și Finanțe: Instrumente de asigurare și partajare a riscurilor
sk: B2: Ekonomika a financie: Nástroje poistenia a zdieľania rizika
sl: B2: Ekonomija in finance: instrumenti zavarovanja in delitve tveganja
tr: B2: Ekonomi ve Finans: Sigorta ve risk paylaşım araçları

source: B2: Insurance and risk sharing instruments
bg: B2: Инструменти за застраховане и споделяне на риска
cs: B2: Nástroje pojištění a sdílení rizik
da: B2: Forsikrings- og risikodelingsinstrumenter
de: B2: Instrumente für Versicherungs- und Risikobeteiligung
es: B2: Instrumentos para compartir riesgos y seguros
et: B2: kindlustus- ja riskijagamisvahendid
fi: B2: Vakuutus- ja riskinjakovälineet
fr: B2: Instruments d'assurance et de partage des risques
ga: B2: Árachas agus ionstraimí roinnte riosca
hu: B2: Biztosítási és kockázatmegosztási eszközök
is: B2: Tryggingar og áhættuhlutdeild gerninga
it: B2: strumenti assicurativi e di condivisione del rischio
lt: B2: Draudimas ir rizikos pasidalijimo priemonės
lv: B2: Apdrošināšanas un riska dalīšanas instrumenti
mt: B2: Assigurazzjoni u strumenti ta' qsim tar-riskju
nl: B2: Verzekerings- en risicodelingsinstrumenten
no: B2: Forsikrings- og risikodelingsinstrumenter
pl: B2: Instrumenty udostępniania ubezpieczeń i ryzyka
ro: B2: Instrumente de asigurare și partajare a riscurilor
sk: B2: Nástroje poistenia a zdieľania rizika
sl: B2: Instrumenti zavarovanja in delitve tveganja
tr: B2: Sigorta ve risk paylaşım araçları

source: Balkan-Mediterranean
bg: балканско-средиземноморски
cs: Balkánsko-středomořský
da: Balkan-Middelhavet
de: Balkan-Mittelmeerraum
es: Balcanes-Mediterráneo
et: Balkani-Vahemere
fi: Balkan-Välimeri
fr: Balkan-Méditerranée
ga: na mBalcán-Mheánmhara
hu: Balkán-Mediterrán
is: Balkanskaga-Miðjarðarhafið
it: Balcanica-mediterranea
lt: Balkanų-Viduržemio jūros
lv: Balkāni-Vidusjūra
mt: Balkani-Mediterran
nl: Balkan-Middellandse Zee
no: Balkan-Middelhavet
pl: Rejon bałkańsko-śródziemnomorski
ro: balcanico-mediteranean
sk: Balkánsko-stredomorské
sl: balkansko-mediteranski
tr: Balkan-Akdeniz

source: Baltic Sea
bg: Балтийско море
cs: Baltské moře
da: Østersøen
de: Ostsee
es: Mar Báltico
et: Läänemeri
fi: Itämeri
fr: Mer Baltique
ga: Muir Bhailt
hu: Balti-tenger
is: Eystrasalt
it: Mar Baltico
lt: Baltijos jūra
lv: Baltijas jūra
mt: Baħar Baltiku
nl: Oostzee
no: Østersjøen
pl: Morze Bałtyckie
ro: Marea Baltică
sk: Baltské more
sl: Baltsko morje
tr: Baltık Denizi

source: Basic
bg: Основен
cs: Základní
da: Grundlæggende
es: Básico
et: Põhiline
fi: Perus
ga: Bunúsach
hu: Alapvető
lt: Pagrindinis
lv: Pamata
mt: Bażiku
nl: Basis
no: Grunnleggende
ro: De bază
sk: Základné
sl: Osnovno
tr: Temel

source: Biodiversity
bg: биоразнообразие
cs: Biodiverzita
da: Biodiversitet
de: Biodiversität
es: Biodiversidad
et: Bioloogiline mitmekesisus
fi: Biologinen monimuotoisuus
fr: Biodiversité
ga: Bithéagsúlacht
hu: Biodiverzitás
is: Líffræðilegur fjölbreytileiki
it: Biodiversità
lt: Biologinė įvairovė
lv: Bioloģiskā daudzveidība
mt: Bijodiversità
nl: Biodiversiteit
no: Biologisk mangfold
pl: Bioróżnorodność
ro: Biodiversitatea
sk: Biodiverzita
sl: Biotska raznovrstnost
tr: Biyoçeşitlilik

source: Biodiversity protection
bg: Опазване на биоразнообразието
da: Beskyttelse af biodiversitet
de: Schutz der Artenvielfalt
es: Protección de la biodiversidad
et: Bioloogilise mitmekesisuse kaitse
fi: Biologisen monimuotoisuuden suojelu
ga: Cosaint bithéagsúlachta
hu: A biodiverzitás védelme
is: Vernd líffræðilegrar fjölbreytni
lt: Biologinės įvairovės apsauga
mt: Ħarsien tal-bijodiversità
nl: Bescherming van de biodiversiteit
no: Beskyttelse av biologisk mangfold
ro: Protecția biodiversității
sk: Ochrana biodiverzity
sl: Varstvo biotske raznovrstnosti
tr: Biyoçeşitliliğin korunması

source: Biogeographical regions
bg: Биогеографски региони
cs: Biogeografické regiony
da: Biogeografiske regioner
de: Biogeografische Regionen
es: Regiones biogeográficas
et: Biogeograafilised piirkonnad
fi: Biomaantieteelliset alueet
fr: Régions biogéographiques
ga: Réigiúin bhithgheografacha
hu: Biogeográfiai régiók
is: Líffræðileg svæði
it: Regioni biogeografiche
lt: Biogeografiniai regionai
lv: Bioģeogrāfiskie reģioni
mt: Reġjuni bijoġeografiċi
nl: Biogeografische regio's
no: Biogeografiske regioner
pl: Regiony biogeograficzne
ro: Regiunile biogeografice
sk: Biogeografické regióny
sl: Biogeografske regije
tr: Biyocoğrafik bölgeler

source: Building
bg: Сграда
cs: Budova
da: Bygning
de: Gebäude
es: Edificio
et: Hoone
fi: Rakentaminen
ga: Foirgneamh
hu: Épület
is: Bygging
lt: Pastatas
lv: Ēka
mt: Bini
nl: Gebouw
no: Bygning
ro: Clădire
sk: Budovanie
sl: Stavba
tr: Bina

source: Buildings
bg: Сгради
cs: Budovy
da: Bygninger
de: Bauwesen
es: Edificios
et: Hooned
fi: Rakennukset
fr: bâtiment
ga: Foirgnimh
hu: Épületek
is: Byggingar
it: Edifici
lt: Pastatai
lv: Ēkas
mt: Bini
nl: Gebouwen
no: Bygninger
pl: Budynki
ro: Clădiri
sk: Budovy
sl: Zgradbe
tr: Binalar

source: Business and industry
bg: Бизнес и индустрия
cs: Obchod a průmysl
da: Erhverv og industri
de: Geschäft und Industrie
es: Negocio e industria
et: Äri ja tööstus
fi: Liiketoiminta ja teollisuus
fr: Entreprise et industrie
ga: Gnó agus tionscal
hu: Üzlet és ipar
is: Viðskipti og iðnaður
it: Affari e industria
lt: Verslas ir pramonė
lv: Bizness un rūpniecība
mt: Negozju u industrija
nl: Zaken en industrie
no: Næringsliv og industri
pl: Biznes i przemysł
ro: Afaceri și industrie
sk: Obchod a priemysel
sl: Posel in industrija
tr: İş ve endüstri

source: C1: Grey options
bg: C1: Сиви опции
cs: C1: Šedé možnosti
da: C1: Grå muligheder
de: C1: Graue Optionen
es: C1: Opciones grises
et: C1: hallid valikud
fi: C1: Harmaat vaihtoehdot
fr: C1: Options grises
ga: C1: Roghanna liath
hu: C1: Szürke opciók
is: C1: Gráir valkostir
it: C1: Opzioni grigie
lt: C1: pilkos spalvos parinktys
lv: C1: pelēkās opcijas
mt: C1: Għażliet griż
nl: C1: Grijze opties
no: C1: Grå alternativer
pl: C1: Opcje szarej
ro: C1: Opțiuni gri
sk: C1: Sivé možnosti
sl: C1: Sive možnosti
tr: C1: Gri seçenekler
