Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: -NONSPECIFIC-
bg: -НЕСПЕЦИФИЧЕН-
cs: -NEKONKRÉTNÍ-
da: -IKKE SPECIFIKKE-
de: -UNSPEZIFISCH-
es: -INESPECIFICO-
et: -MITTESPETSIIFILINE-
fi: -ERITTÄIN-
fr: -NON SPECIFIQUE-
ga: -NONSHEONACH-
hu: -NEM SPECIFIKUS-
is: -ÓSPECIFIK-
it: -NON SPECIFICO-
lt: -NEKONKRETUS-
lv: -NESPECIFICS-
mt: -MHUX SPEĊIFIKU-
nl: -NIET SPECIFIEK-
no: -IKKE SPESIFIKKE-
pl: -NIESPECYFICZNE-
ro: -NESPECIFICE-
sk: -NEŠPECIFICKÉ-
sl: -NESPECIFIČNO-
tr: -SPESİFİK OLMAYAN-

source: 1. Preparing the ground for adaptation
bg: 1. Подготовка на почвата за адаптация
cs: 1. Příprava půdy pro adaptaci
da: 1. Forberedelse for tilpasning
de: 1. Die Grundlagen für die Anpassung vorbereiten
es: 1. Preparar el terreno para la adaptación
et: 1. Pinnase ettevalmistamine kohanemiseks
fi: 1. Maaperän valmistelu sopeutumista varten
fr: 1. Préparer le terrain d'adaptation
ga: 1. An talamh a ullmhú le haghaidh oiriúnú
hu: 1. Az alkalmazkodás talajának előkészítése
is: 1. Undirbúa jarðveginn fyrir aðlögun
it: 1. Preparazione del terreno per l'adattamento
lt: 1. Dirvos paruošimas adaptacijai
lv: 1. Augsnes sagatavošana adaptācijai
mt: 1. It-tħejjija tal-art għall-adattament
nl: 1. Het voorbereiden van de weg voor aanpassing
no: 1. Forberede grunnen for tilpasning
pl: 1. Przygotowanie gruntu do adaptacji
ro: 1. Pregătirea terenului pentru adaptare
sk: 1. Príprava pôdy na adaptáciu
sl: 1. Priprava terena za prilagoditev
tr: 1. Uyum için zemin hazırlamak

source: 1.1 Obtaining high-level political support for adaptation
bg: 1.1 Получаване на политическа подкрепа на високо ниво за адаптиране
cs: 1.1 Získání politické podpory na vysoké úrovni pro přizpůsobení
da: 1.1 Opnåelse af politisk støtte på højt niveau til tilpasning
de: 1.1 Hochrangige politische Unterstützung für die Anpassung erreichen
es: 1.1 Obtención de apoyo político de alto nivel para la adaptación
et: 1.1 Kõrgetasemelise poliitilise toetuse saamine kohanemiseks
fi: 1.1 Korkean tason poliittisen tuen saaminen sopeutumiselle
fr: 1.1 Obtenir un soutien politique de haut niveau pour l'adaptation
ga: 1.1 Tacaíocht pholaitiúil ardleibhéil a fháil don oiriúnú
hu: 1.1 Magas szintű politikai támogatás megszerzése az alkalmazkodáshoz
is: 1.1 Að afla pólitísks stuðnings á háu stigi við aðlögun
it: 1.1 Ottenimento di sostegno politico di alto livello per l'adattamento
lt: 1.1 Gauti aukšto lygio politinę paramą prisitaikymui
lv: 1.1. Augsta līmeņa politiskā atbalsta iegūšana adaptācijai
mt: 1.1 Il-ksib ta' appoġġ politiku ta' livell għoli għall-adattament
nl: 1.1 Het verkrijgen van politieke steun op hoog niveau voor aanpassing
no: 1.1 Å oppnå politisk støtte på høyt nivå for tilpasning
pl: 1.1 Uzyskanie politycznego poparcia na wysokim poziomie dla adaptacji
ro: 1.1 Obținerea de sprijin politic la nivel înalt pentru adaptare
sk: 1.1 Získanie politickej podpory na vysokej úrovni pre adaptáciu
sl: 1.1 Pridobitev visoke politične podpore za prilagajanje
tr: 1.1 Uyum için üst düzey siyasi desteğin alınması

source: 1.1 Obtaining political support for adaptation
bg: 1.1 Получаване на политическа подкрепа за адаптиране
cs: 1.1 Získání politické podpory pro přizpůsobení
da: 1.1 Opnåelse af politisk støtte til tilpasning
de: 1.1 Politische Unterstützung für die Anpassung errreichen
es: 1.1 Obtención de apoyo político para la adaptación
et: 1.1 Poliitilise toetuse saamine kohanemiseks
fi: 1.1 Poliittisen tuen saaminen sopeutumiselle
fr: 1.1 Obtenir un soutien politique à l'adaptation
ga: 1.1 Tacaíocht pholaitiúil a fháil don oiriúnú
hu: 1.1 Politikai támogatás megszerzése az alkalmazkodáshoz
is: 1.1 Að afla pólitísks stuðnings við aðlögun
it: 1.1 Ottenere il sostegno politico per l'adattamento
lt: 1.1. Gauti politinę paramą prisitaikymui
lv: 1.1. Politiskā atbalsta iegūšana adaptācijai
mt: 1.1 Il-ksib ta' appoġġ politiku għall-adattament
nl: 1.1 Het verkrijgen van politieke steun voor aanpassing
no: 1.1 Innhenting av politisk støtte til tilpasning
pl: 1.1 Uzyskanie politycznego poparcia dla adaptacji
ro: 1.1 Obținerea de sprijin politic pentru adaptare
sk: 1.1 Získanie politickej podpory pre adaptáciu
sl: 1.1 Pridobivanje politične podpore za prilagajanje
tr: 1.1 Uyum için siyasi destek alınması

source: 1.2 Collecting initial information
bg: 1.2 Събиране на първоначална информация
cs: 1.2 Shromažďování počátečních informací
da: 1.2 Indsamling af indledende oplysninger
de: 1.2 Erstinformationen sammeln
es: 1.2 Recopilación de información inicial
et: 1.2 Esialgse teabe kogumine
fi: 1.2 Alkutietojen kerääminen
fr: 1.2 Collecte d'informations initiales
ga: 1.2 Faisnéis tosaigh a bhailiú
hu: 1.2 Kezdeti információk gyűjtése
is: 1.2 Söfnun fyrstu upplýsinga
it: 1.2 Raccolta di informazioni iniziali
lt: 1.2 Pradinės informacijos rinkimas
lv: 1.2 Sākotnējās informācijas vākšana
mt: 1.2 Ġbir ta 'informazzjoni inizjali
nl: 1.2 Het verzamelen van initiële informatie
no: 1.2 Innsamling av innledende informasjon
pl: 1.2 Zbieranie początkowych informacji
ro: 1.2 Colectarea informațiilor inițiale
sk: 1.2 Zhromažďovanie počiatočných informácií
sl: 1.2 Zbiranje začetnih informacij
tr: 1.2 Başlangıç ​​bilgilerinin toplanması

source: 1.2 Setting up the process in a structured way
bg: 1.2 Настройване на процеса по структуриран начин
cs: 1.2 Nastavení procesu strukturovaným způsobem
da: 1.2 Opsætning af processen på en struktureret måde
de: 1.2 Den Prozess strukturiert aufsetzen
es: 1.2 Configuración del proceso de manera estructurada
et: 1.2 Protsessi struktureeritud seadistamine
fi: 1.2 Prosessin järjestäminen jäsennellysti
fr: 1.2 Configuration du processus de manière structurée
ga: 1.2 An próiseas a chur ar bun ar bhealach struchtúrtha
hu: 1.2 A folyamat strukturált felállítása
is: 1.2 Að setja ferlið upp á skipulegan hátt
it: 1.2 Impostazione del processo in modo strutturato
lt: 1.2 Struktūrizuotas proceso nustatymas
lv: 1.2. Procesa strukturēta iestatīšana
mt: 1.2 Twaqqaf il-proċess b'mod strutturat
nl: 1.2 Het proces gestructureerd inrichten
no: 1.2 Sette opp prosessen på en strukturert måte
pl: 1.2 Konfigurowanie procesu w sposób ustrukturyzowany
ro: 1.2 Configurarea procesului într-un mod structurat
sk: 1.2 Nastavenie procesu štruktúrovaným spôsobom
sl: 1.2 Nastavitev procesa na strukturiran način
tr: 1.2 Süreci yapılandırılmış bir şekilde kurmak

source: 1.3 Estimating human and financial resources needed and identifying potential sources of long-term funding
bg: 1.3 Оценка на необходимите човешки и финансови ресурси и идентифициране на потенциални източници на дългосрочно финансиране
cs: 1.3 Odhadování potřebných lidských a finančních zdrojů a identifikace potenciálních zdrojů dlouhodobého financování
da: 1.3 Vurdering af de nødvendige menneskelige og finansielle ressourcer og identificering af potentielle kilder til langsigtet finansiering
de: 1.3 Abschätzung der erforderlichen personellen und finanziellen Ressourcen und Ermittlung potenzieller Quellen für langfristige Finanzierung
es: 1.3 Estimación de los recursos humanos y financieros necesarios e identificación de posibles fuentes de financiamiento a largo plazo
et: 1.3 Vajalike inim- ja rahaliste ressursside hindamine ning potentsiaalsete pikaajalise rahastamise allikate väljaselgitamine
fi: 1.3 Tarvittavien henkilö- ja rahoitusresurssien arviointi ja mahdollisten pitkän aikavälin rahoituslähteiden tunnistaminen
fr: 1.3 Estimation des ressources humaines et financières nécessaires et identification des sources potentielles de financement à long terme
ga: 1.3 Acmhainní daonna agus airgeadais a theastaíonn a mheas agus foinsí féideartha maoinithe fadtéarmach a shainaithint
hu: 1.3 A szükséges emberi és pénzügyi erőforrások becslése, valamint a hosszú távú finanszírozás lehetséges forrásainak azonosítása
is: 1.3 Mat á mannauði og fjármunum sem þörf er á og auðkenning á hugsanlegum fjármögnunarleiðum til langs tíma
it: 1.3 Stima delle risorse umane e finanziarie necessarie e identificazione delle potenziali fonti di finanziamento a lungo termine
lt: 1.3 Reikalingų žmogiškųjų ir finansinių išteklių įvertinimas ir galimų ilgalaikio finansavimo šaltinių nustatymas
lv: 1.3. Nepieciešamo cilvēkresursu un finanšu resursu aplēse un iespējamo ilgtermiņa finansējuma avotu noteikšana
mt: 1.3 L-istima tar-riżorsi umani u finanzjarji meħtieġa u l-identifikazzjoni ta' sorsi potenzjali ta' finanzjament fit-tul
nl: 1.3 Het inschatten van de benodigde menselijke en financiële middelen en het identificeren van potentiële bronnen van langetermijnfinanciering
no: 1.3 Anslå menneskelige og økonomiske ressurser som trengs og identifisere potensielle kilder til langsiktig finansiering
pl: 1.3 Oszacowanie potrzebnych zasobów ludzkich i finansowych oraz identyfikacja potencjalnych źródeł finansowania długoterminowego
ro: 1.3 Estimarea resurselor umane și financiare necesare și identificarea surselor potențiale de finanțare pe termen lung
sk: 1.3 Odhad potrebných ľudských a finančných zdrojov a identifikácia potenciálnych zdrojov dlhodobého financovania
sl: 1.3 Ocenjevanje potrebnih človeških in finančnih virov ter prepoznavanje možnih virov dolgoročnega financiranja
tr: 1.3 İhtiyaç duyulan insan ve mali kaynakların tahmin edilmesi ve uzun vadeli finansmanın potansiyel kaynaklarının belirlenmesi

source: 1.3 Setting up adaptation processes within and beyond the municipality
bg: 1.3 Създаване на адаптационни процеси в и извън общината
cs: 1.3 Nastavení adaptačních procesů v rámci obce i mimo ni
da: 1.3 Opsætning af tilpasningsforløb i og uden for kommunen
de: 1.3 Aufbau von Anpassungsprozessen innerhalb und außerhalb der Kommune
es: 1.3 Configuración de procesos de adaptación dentro y fuera del municipio
et: 1.3 Kohanemisprotsesside sisseseadmine vallas ja väljaspool seda
fi: 1.3 Sopeutumisprosessien luominen kunnassa ja sen ulkopuolella
fr: 1.3 Configuration des processus d'adaptation à l'intérieur et au-delà de la municipalité
ga: 1.3 Próisis oiriúnaithe a chur ar bun laistigh agus lasmuigh den bhardas
hu: 1.3 A településen belüli és azon kívüli alkalmazkodási folyamatok kialakítása
is: 1.3 Uppsetning aðlögunarferla innan og utan sveitarfélagsins
it: 1.3 Impostazione dei processi di adattamento all'interno e oltre il comune
lt: 1.3 Prisitaikymo procesų savivaldybėje ir už jos ribų nustatymas
lv: 1.3. Adaptācijas procesu izveide pašvaldībā un ārpus tās
mt: 1.3 It-twaqqif ta' proċessi ta' adattament ġewwa u lil hinn mill-muniċipalità
nl: 1.3 Het opzetten van adaptatieprocessen binnen en buiten de gemeente
no: 1.3 Sette opp tilretteleggingsprosesser i og utenfor kommunen
pl: 1.3 Konfigurowanie procesów adaptacyjnych w gminie i poza
ro: 1.3 Stabilirea proceselor de adaptare în interiorul și în afara municipiului
sk: 1.3 Nastavenie adaptačných procesov v rámci obce a mimo nej
sl: 1.3 Vzpostavitev procesov prilagajanja v občini in izven nje
tr: 1.3 Belediye içinde ve dışında uyum süreçlerinin oluşturulması

source: 1.4 Collecting information
bg: 1.4 Събиране на информация
cs: 1.4 Shromažďování informací
da: 1.4 Indsamling af oplysninger
de: 1.4 Informationen sammeln
es: 1.4 Recopilación de información
et: 1.4 Teabe kogumine
fi: 1.4 Tietojen kerääminen
fr: 1.4 Collecte d'informations
ga: 1.4 Faisnéis a bhailiú
hu: 1.4 Információgyűjtés
is: 1.4 Upplýsingasöfnun
it: 1.4 Informazioni sulla raccolta
lt: 1.4 Informacijos rinkimas
lv: 1.4 Informācijas vākšana
mt: 1.4 Ġbir ta' informazzjoni
nl: 1.4 Informatie verzamelen
no: 1.4 Innsamling av informasjon
pl: 1.4 Zbieranie informacji
ro: 1.4 Colectarea informațiilor
sk: 1.4 Zhromažďovanie informácií
sl: 1.4 Zbiranje informacij
tr: 1.4 Bilgi toplama

source: 1.4 Identifying and obtaining human and technical resources
bg: 1.4 Идентифициране и получаване на човешки и технически ресурси
cs: 1.4 Identifikace a získávání lidských a technických zdrojů
da: 1.4 Identifikation og opnåelse af menneskelige og tekniske ressourcer
de: 1.4 Identifizierung und Beschaffung von personellen und technischen Ressourcen
es: 1.4 Identificación y obtención de recursos humanos y técnicos
et: 1.4 Inim- ja tehniliste ressursside tuvastamine ja hankimine
fi: 1.4 Henkilöresurssien ja teknisten resurssien tunnistaminen ja hankkiminen
fr: 1.4 Identifier et obtenir des ressources humaines et techniques
ga: 1.4 Acmhainní daonna agus teicniúla a aithint agus a fháil
hu: 1.4 Az emberi és technikai erőforrások azonosítása és megszerzése
is: 1.4 Að bera kennsl á og afla mannafla og tækni
it: 1.4 Identificare e ottenere risorse umane e tecniche
lt: 1.4 Žmogiškųjų ir techninių išteklių nustatymas ir gavimas
lv: 1.4. Cilvēku un tehnisko resursu apzināšana un iegūšana
mt: 1.4 L-identifikazzjoni u l-kisba ta' riżorsi umani u tekniċi
nl: 1.4 Identificeren en verkrijgen van menselijke en technische middelen
no: 1.4 Identifisere og skaffe menneskelige og tekniske ressurser
pl: 1.4 Identyfikacja i uzyskiwanie zasobów ludzkich i technicznych
ro: 1.4 Identificarea și obținerea resurselor umane și tehnice
sk: 1.4 Identifikácia a získanie ľudských a technických zdrojov
sl: 1.4 Identifikacija in pridobivanje človeških in tehničnih virov
tr: 1.4 İnsan ve teknik kaynakların belirlenmesi ve elde edilmesi

source: 1.5 Communicating adaptation and raising awareness
bg: 1.5 Комуникация за адаптиране и повишаване на осведомеността
cs: 1.5 Komunikace o přizpůsobení a zvyšování povědomí
da: 1.5 Formidling af tilpasning og bevidstgørelse
de: 1.5 Anpassungbedarf kommunizieren und Bewusstsein schaffen
es: 1.5 Comunicación y creación de conciencia social para la adaptación
et: 1.5 Kohanemisest teavitamine ja teadlikkuse tõstmine
fi: 1.5 Sopeutumisesta tiedottaminen ja tietoisuuden lisääminen
fr: 1.5 Communication d'adaptation et de sensibilisation
ga: 1.5 Oiriúnú a chur in iúl agus feasacht a ardú
hu: 1.5 Az alkalmazkodás kommunikációja és a figyelemfelkeltés
is: 1.5 Að miðla aðlögun og vitundarvakningu
it: 1.5 Comunicare l'adattamento e sensibilizzare
lt: 1.5 Informavimas apie prisitaikymą ir informuotumo didinimas
lv: 1.5. Saziņa par pielāgošanos un izpratnes veidošana
mt: 1.5 Il-komunikazzjoni tal-adattament u t-tqajjim tal-kuxjenza
nl: 1.5 Aanpassing communiceren en het bewustzijn vergroten
no: 1.5 Kommunisere tilpasning og bevisstgjøring
pl: 1.5 Komunikowanie adaptacji i podnoszenia świadomości
ro: 1.5 Comunicarea adaptării și creșterea gradului de conștientizare
sk: 1.5 Komunikácia o adaptácii a zvyšovaní povedomia
sl: 1.5 Obveščanje o prilagajanju in ozaveščanje
tr: 1.5 Uyum konusunda iletişim kurmak ve farkındalık yaratmak

source: 1.5 Identifying and obtaining financing and funding
bg: 1.5 Идентифициране и получаване на финансиране и финансиране
cs: 1.5 Identifikace a získávání financování a financování
da: 1.5 Identifikation og opnåelse af finansiering og finansiering
de: 1.5 Identifizierung und Beschaffung von Finanzierungen und Finanzmitteln
es: 1.5 Identificación y obtención de financiamiento y otros fondos
et: 1.5 Finantseerimise ja rahastamise väljaselgitamine ja saamine
fi: 1.5 Rahoituksen ja rahoituksen tunnistaminen ja hankkiminen
fr: 1.5 Identifier et obtenir un financement et un financement
ga: 1.5 Maoiniú agus maoiniú a aithint agus a fháil
hu: 1.5 A finanszírozás és a finanszírozás azonosítása és megszerzése
is: 1.5 Að bera kennsl á og afla fjármögnunar og fjármögnunar
it: 1.5 Identificazione e ottenimento di finanziamenti e fondi
lt: 1.5 Finansavimo ir finansavimo nustatymas ir gavimas
lv: 1.5. Finansējuma un finansējuma apzināšana un iegūšana
mt: 1.5 L-identifikazzjoni u l-kisba ta' finanzjament u finanzjament
nl: 1.5 Identificeren en verkrijgen van financiering en financiering
no: 1.5 Identifisere og skaffe finansiering og finansiering
pl: 1.5 Identyfikacja i uzyskiwanie finansowania i finansowania
ro: 1.5 Identificarea și obținerea de finanțare și finanțare
sk: 1.5 Identifikácia a získanie financovania a financovania
sl: 1.5 Identifikacija in pridobivanje financiranja in financiranja
tr: 1.5 Finansman ve finansmanın belirlenmesi ve elde edilmesi

source: 1.6 Identifying and engaging stakeholders
bg: 1.6 Идентифициране и ангажиране на заинтересованите страни
cs: 1.6 Identifikace a zapojení zúčastněných stran
da: 1.6 Identifikation og inddragelse af interessenter
de: 1.6 Stakeholder identifizieren und einbeziehen
es: 1.6 Identificación y participación de las partes interesadas
et: 1.6 Sidusrühmade väljaselgitamine ja kaasamine
fi: 1.6 Sidosryhmien tunnistaminen ja sitouttaminen
fr: 1.6 Identifier et engager les parties prenantes
ga: 1.6 Geallsealbhóirí a aithint agus dul i ngleic leo
hu: 1.6 Az érintettek azonosítása és bevonása
is: 1.6 Að bera kennsl á og virkja hagsmunaaðila
it: 1.6 Identificazione e coinvolgimento delle parti interessate
lt: 1.6 Suinteresuotųjų šalių nustatymas ir įtraukimas
lv: 1.6. Ieinteresēto personu identificēšana un iesaistīšana
mt: 1.6 L-identifikazzjoni u l-involviment tal-partijiet interessati
nl: 1.6 Stakeholders identificeren en betrekken
no: 1.6 Identifisere og engasjere interessenter
pl: 1.6 Identyfikacja i angażowanie interesariuszy
ro: 1.6 Identificarea și implicarea părților interesate
sk: 1.6 Identifikácia a zapojenie zainteresovaných strán
sl: 1.6 Prepoznavanje in vključevanje deležnikov
tr: 1.6 Paydaşların belirlenmesi ve katılımı

source: 1.6 Preparing the ground for adaptation: Self-check
bg: 1.6 Подготовка на почвата за адаптация: Самопроверка
cs: 1.6 Příprava půdy pro přizpůsobení: Vlastní kontrola
da: 1.6 Forberedelse for tilpasning: Selvtjek
de: 1.6 Vorbereitung der Grundlagen zur Anpassung: Selbstüberprüfung
es: 1.6 Preparar el terreno para la adaptación: autoanálisis
et: 1.6 Pinnase ettevalmistamine kohanemiseks: Enesekontroll
fi: 1.6 Alustan valmistelu sopeutumista varten: Itsetarkastus
fr: 1.6 Préparer le terrain pour l'adaptation: auto-véritable
ga: 1.6 An talamh a ullmhú don oiriúnú: Féinseiceáil
hu: 1.6 A talaj előkészítése az alkalmazkodáshoz: Önellenőrzés
is: 1.6 Undirbúa jarðveginn fyrir aðlögun: Sjálfskoðun
it: 1.6 Preparazione del terreno per l'adattamento: auto-controllo
lt: 1.6 Dirvos paruošimas adaptacijai: savikontrolė
lv: 1.6. Augsnes sagatavošana adaptācijai: pašpārbaude
mt: 1.6 Tħejjija tal-art għall-adattament: Awtoverifika
nl: 1.6 De basis voorbereiden voor aanpassing: zelfcontrole
no: 1.6 Forberede grunnen for tilpasning: Egensjekk
pl: 1.6 Przygotowanie gruntu do adaptacji: samokontrola
ro: 1.6 Pregătirea terenului pentru adaptare: Autoverificare
sk: 1.6 Príprava pôdy na prispôsobenie: Samokontrola
sl: 1.6 Priprava terena za prilagajanje: samopreverjanje
tr: 1.6 Adaptasyon için zemin hazırlamak: Kendi kendini kontrol etme

source: 1.7 Communicating adaptation to different target audiences
bg: 1.7 Комуникиране на адаптация към различни целеви аудитории
cs: 1.7 Komunikace přizpůsobení různým cílovým skupinám
da: 1.7 Formidling af tilpasning til forskellige målgrupper
de: 1.7 Anpassung an unterschiedliche Zielgruppen kommunizieren
es: 1.7 Comunición de la adaptación a los diferentes canales
et: 1.7 Kohanemisest teavitamine erinevatele sihtrühmadele
fi: 1.7 Sopeutumisesta tiedottaminen eri kohdeyleisöille
fr: 1.7 Communication d'adaptation à différents publics cibles
ga: 1.7 Oiriúnú a chur in iúl do spriocghrúpaí éagsúla
hu: 1.7 Az alkalmazkodás kommunikációja a különböző célközönségekkel
is: 1.7 Að miðla aðlögun til mismunandi markhópa
it: 1.7 Comunicare l'adattamento a un pubblico eterogeneo
lt: 1.7 Pritaikymo įvairioms tikslinėms auditorijoms komunikacija
lv: 1.7. Saziņa par pielāgošanos dažādām mērķauditorijām
mt: 1.7 Adattament ta' komunikazzjoni għal udjenzi fil-mira differenti
nl: 1.7 Aanpassing communiceren naar verschillende doelgroepen
no: 1.7 Kommunisere tilpasning til ulike målgrupper
pl: 1.7 Komunikowanie adaptacji do różnych docelowych odbiorców
ro: 1.7 Adaptarea comunicării către diferitele audiențe țintă
sk: 1.7 Komunikácia prispôsobenia rôznym cieľovým skupinám
sl: 1.7 Komuniciranje prilagajanja različnim ciljnim občinstvom
tr: 1.7 Farklı hedef kitlelere uyarlamanın iletilmesi

source: 1.8 Finding additional support
bg: 1.8 Намиране на допълнителна поддръжка
cs: 1.8 Vyhledání další podpory
da: 1.8 Finde yderligere støtte
de: 1.8 Zusätzliche Unterstützung finden
es: 1.8 Búsqueda de apoyo adicional
et: 1.8 Lisatoe leidmine
fi: 1.8 Lisätuen löytäminen
fr: 1.8 Trouver un soutien supplémentaire
ga: 1.8 Tacaíocht bhreise a aimsiú
hu: 1.8 További támogatás keresése
is: 1.8 Að finna viðbótarstuðning
it: 1.8 Trovare supporto aggiuntivo
lt: 1.8 Papildomos paramos radimas
lv: 1.8. Papildu atbalsta atrašana
mt: 1.8 Sib appoġġ addizzjonali
nl: 1.8 Extra ondersteuning vinden
no: 1.8 Finne ekstra støtte
pl: 1.8 Znalezienie dodatkowego wsparcia
ro: 1.8 Găsirea asistenței suplimentare
sk: 1.8 Nájdenie ďalšej podpory
sl: 1.8 Iskanje dodatne podpore
tr: 1.8 Ek destek bulma

source: 1.9 Preparing the ground for adaptation: Self check
bg: 1.9 Подготовка на почвата за адаптация: Самопроверка
cs: 1.9 Příprava půdy pro přizpůsobení: Vlastní kontrola
da: 1.9 Forberedelse for tilpasning: Selvkontrol
de: 1.9 Vorbereitung der Grundlagen zur Anpassung: Selbstüberprüfung
es: 1.9 Preparar el terreno para la adaptación: autoanálisis
et: 1.9 Pinnase ettevalmistamine kohanemiseks: enesekontroll
fi: 1.9 Alustan valmistelu sopeutumista varten: Itsetarkastus
fr: 1.9 Préparation du terrain pour l'adaptation: auto-vérification
ga: 1.9 An talamh a ullmhú le haghaidh oiriúnú: Féinseiceáil
hu: 1.9 A talaj előkészítése az alkalmazkodáshoz: Önellenőrzés
is: 1.9 Undirbúa jarðveginn fyrir aðlögun: Sjálfskoðun
it: 1.9 Preparazione del terreno per l'adattamento: auto-controllo
lt: 1.9 Pagrindo paruošimas prisitaikymui: savęs patikrinimas
lv: 1.9. Augsnes sagatavošana adaptācijai: pašpārbaude
mt: 1.9 Tħejjija tal-art għall-adattament: Iċċekkja awtomatikament
nl: 1.9 Het terrein voorbereiden op aanpassing: zelfcontrole
no: 1.9 Forberede grunnen for tilpasning: Egensjekk
pl: 1.9 Przygotowanie gruntu do adaptacji: samokontrola
ro: 1.9 Pregătirea terenului pentru adaptare: Autoverificare
sk: 1.9 Príprava pôdy na prispôsobenie: Vlastná kontrola
sl: 1.9 Priprava terena za prilagajanje: samopreverjanje
tr: 1.9 Uyum için zemin hazırlamak: Kendi kendine kontrol

source: 12 regions
bg: 12 региона
cs: 12 regionů
da: 12 regioner
de: 12 Regionen
es: 12 regiones
et: 12 piirkonda
fi: 12 aluetta
fr: 12 régions
ga: 12 réigiún
hu: 12 régióban
is: 12 svæði
it: 12 regioni
lt: 12 regionų
lv: 12 reģioni
mt: 12-il reġjun
nl: 12 regio's
no: 12 regioner
pl: 12 regionów
ro: 12 regiuni
sk: 12 krajov
sl: 12 regij
tr: 12 bölge
