Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.observatory.frontpage.po
Languages: bg, fi, fr, hr, hu, is, lt, lv, no, tr

source: AIR POLLUTANT FORECAST VIEWERS
fr: PRÉVISIONS DE POLLUANTS ATMOSPHÉRIQUES

source: Contribute to the Observatory via Climate-ADAPT
fr: Contribuer à l'Observatoire via Climate-ADAPT

source: Country profiles
bg: Профили на страната
fi: Maaprofiilit
fr: Profils de pays
hr: Country Profili
hu: Vidéki profilok
is: Landsnið
lt: Šalies profiliai
lv: Lauku profili
no: Landsprofiler
tr: Ülke profilleri

source: Discover the main topics and tools of the observatory
bg: Открийте основните теми и инструменти на обсерваторията
fi: Löydä observatorion tärkeimmät aiheet ja työkalut
fr: Découvrez les principaux sujets et outils de l'observatoire
hr: Otkrijte glavne teme i alate opservatorija
hu: Fedezze fel az obszervatórium fő témáit és eszközeit
is: Uppgötvaðu helstu efni og tæki stjörnustöðvarinnar
lt: Atraskite pagrindines observatorijos temas ir įrankius
lv: Atklājiet galvenās observatorijas tēmas un instrumentus
no: Oppdag hovedtemaene og verktøyene i observatoriet
tr: Gözlemevinin ana konularını ve araçlarını keşfedin

source: Events
bg: Събития
fi: Tapahtumat
fr: Événements
hr: Događaji
hu: Események
is: Atburðir
lt: Įvykiai
lv: Notikumi
no: arrangementer
tr: Olaylar

source: Home
bg: У дома
fi: Koti
fr: Accueil
hr: Dom
hu: itthon
is: Heim
lt: Namai
lv: Mājas
no: Hjem
tr: Ev

source: INDICATORS
bg: Показатели
fi: Indikaattorit
fr: Indicateurs
hr: Pokazatelji
hu: Indikátorok
is: Vísbendingar
lt: Rodikliai
lv: Indikatori
no: Indikatorer
tr: Göstergeler

source: Learn more
bg: Научете повече
fi: Oppia lisää
fr: En savoir plus
hr: Saznajte više
hu: Tudj meg többet
is: Læra meira
lt: Sužinokite daugiau
lv: Uzzināt vairāk
no: Lære mer
tr: Daha fazla bilgi edin

source: More events
fr: Plus d'événements

source: More news
fr: Plus de nouvelle

source: New
bg: Ново
fi: Uusi
fr: Nouveau
hr: Novi
hu: Új
is: Nýtt
lt: Nauja
lv: Jauns
no: Ny
tr: Yeni

source: News
bg: Новини
fi: Uutiset
fr: Nouvelles
hr: Vijesti
hu: hírek
is: Fréttir
lt: žinios
lv: Jaunumi
no: Nyheter
tr: Haberler

source: News/Events
bg: Новини и събития
fi: Uutiset ja tapahtumat
fr: Nouvelles/événements
hr: Vijesti i događaji
hu: Hírek és Események
is: Fréttir/atburðir
lt: Naujienos/įvykiai
lv: Ziņas/notikumi
no: Nyheter og hendelser
tr: Haberler

source: Newsletter
fr: Bulletin

source: Privacy and Legal Notice
bg: Поверителност и правно известие
fi: Yksityisyys ja oikeudellinen ilmoitus
fr: Mention légale
hr: Privatnost i pravna obavijest
hu: Adatvédelem és jogi értesítés
is: Persónuvernd og lögleg tilkynning
lt: Privatumas ir teisinis pranešimas
lv: Privātums un juridisks paziņojums
no: Personvern og juridisk varsel
tr: Gizlilik ve yasal bildirim

source: Register to receive news from the European Climate and Health Observatory
fr: Inscrivez-vous pour recevoir les actualités de l'Observatoire européen du climat et de la santé

source: Resource catalogue
bg: Каталог на ресурсите
fi: Resurssiluettelo
fr: Catalogue de ressources
hr: Katalog resursa
hu: Erőforráskatalógus
is: Auðlindaskrá
lt: Išteklių katalogas
lv: Resursu katalogs
no: Ressurskatalog
tr: Kaynak kataloğu

source: SITE MAP
bg: Карта на сайта
fi: Sivukartta
fr: Plan du site
hr: Karta web mjesta
hu: Helytérkép
is: Vefskort
lt: Svetainės žemėlapis
lv: Vietņu karte
no: Nettstedskart
tr: Site haritası

source: Search and access the Observatory’s database containing case studies, publications, indicators, research projects and other
bg: Търсене и достъп до базата данни на обсерваторията, съдържаща казуси, публикации, показатели, изследователски проекти и други
fi: Etsi ja käytä observatorion tietokantaa, joka sisältää tapaustutkimuksia, julkaisuja, indikaattoreita, tutkimusprojekteja ja muuta
fr: Recherchez et accédez à la base de données de l'Observatoire contenant des études de cas, des publications, des indicateurs, des projets de recherche et autres.
hr: Pretražite i pristupite bazi podataka opservatorija koja sadrži studije slučaja, publikacije, pokazatelje, istraživačke projekte i druge
hu: Keresés és hozzáférés az obszervatórium adatbázisához, amely esettanulmányokat, kiadványokat, mutatókat, kutatási projekteket és egyéb
is: Leitaðu og fáðu aðgang að gagnagrunni stjörnustöðvarinnar sem inniheldur dæmisögur, rit, vísbendingar, rannsóknarverkefni og annað
lt: Ieškokite ir naudokite observatorijos duomenų bazėje, kurioje yra atvejų analizės, leidinių, rodiklių, tyrimų projektų ir kitų
lv: Meklēt un piekļūt observatorijas datu bāzei, kas satur gadījumu izpēti, publikācijas, rādītājus, pētniecības projektus un citus
no: Søk og få tilgang til observatoriets database som inneholder casestudier, publikasjoner, indikatorer, forskningsprosjekter og annet
tr: Vaka çalışmaları, yayınlar, göstergeler, araştırma projeleri ve diğer gözlemcinin veritabanını arayın ve erişin.

source: See how countries are addressing climate change adaptation in public health
bg: Вижте как страните се справят с адаптирането на изменението на климата в общественото здравеопазване
fi: Katso, miten maat käsittelevät ilmastonmuutoksen sopeutumista kansanterveyteen
fr: Découvrez comment les pays abordent l'adaptation au changement climatique dans le domaine de la santé publique.
hr: Pogledajte kako se zemlje bave prilagodbom klimatskih promjena u javnom zdravstvu
hu: Nézze meg, hogy az országok hogyan kezelik az éghajlatváltozás adaptációját a közegészségügyben
is: Sjá hvernig lönd eru að takast á við aðlögun loftslagsbreytinga í lýðheilsu
lt: Pažiūrėkite, kaip šalys kreipiasi į klimato pokyčių prisitaikymą visuomenės sveikatos srityje
lv: Skatiet, kā valstis risina klimata pārmaiņu pielāgošanos sabiedrības veselībā
no: Se hvordan landene tar for seg klimaendring i folkehelsen
tr: Ülkelerin Halk Sağlığı'na İklim Değişikliği Uyumunu Nasıl Yönettiğini görün

source: Share
fr: Partager

source: Share your<br /> information
fr: Partagez vos<br /> informations

source: Sign me up
fr: Enregistre-moi

source: This <strong>European Climate and Health Observatory</strong> is a partnership between the European Commission, the European Environment Agency and several other organisations.
bg: Тази <strong> европейска обсерватория за климата и здравето </strong> е партньорство между Европейската комисия, Европейската агенция по околна среда и няколко други организации.
fi: Tämä <strong> eurooppalainen ilmasto- ja terveys observatorio </strong> on kumppanuus Euroopan komission, Euroopan ympäristöviraston ja useiden muiden organisaatioiden välillä.
fr: Cet <strong> European Climate and Health Observatory </strong> est un partenariat entre la Commission européenne, l'Agence européenne de l'environnement et plusieurs autres organisations.
hr: Ova <strong> europska klima i zdravstvena opservatorij </strong> partnerstvo je Europske komisije, Europske agencije za okoliš i nekoliko drugih organizacija.
hu: Ez az <strong> Európai Klíma és Egészségügyi Megfigyelő Intézet </strong> az Európai Bizottság, az Európai Környezetvédelmi Ügynökség és számos más szervezet közötti partnerség.
is: Þetta <strong> evrópska loftslags- og heilsueftirlit </strong> er samstarf milli framkvæmdastjórnar Evrópusambandsins, Evrópustofnunarinnar og nokkurra annarra stofnana.
lt: Šis <strong> Europos klimatas ir sveikatos observatorija </strong> yra Europos Komisijos, Europos aplinkos agentūros ir kelių kitų organizacijų partnerystė.
lv: Šī <strong> Eiropas klimata un veselības observatorijas </strong> ir partnerība starp Eiropas Komisiju, Eiropas Vides aģentūru un vairākām citām organizācijām.
no: Dette <strong> europeiske klima- og helseobservatoriet </strong> er et partnerskap mellom EU -kommisjonen, European Environment Agency og flere andre organisasjoner.
tr: Bu <strong> Avrupa İklim ve Sağlık Gözlemevi </strong>, Avrupa Komisyonu, Avrupa Çevre Ajansı ve diğer birkaç kuruluş arasında bir ortaklıktır.

source: View climate and health indicators from different trusted information providers
bg: Преглед на индикаторите за климата и здравето от различни надеждни доставчици на информация
fi: Tarkastele ilmasto- ja terveysindikaattoreita eri luotettavilta tiedon tarjoajilta
fr: Consulter les indicateurs climatiques et sanitaires provenant de différents fournisseurs d'informations de confiance
hr: Pogledajte klimatske i zdravstvene pokazatelje različitih pouzdanih davatelja informacija
hu: Az éghajlati és egészségügyi mutatók megtekintése a különböző megbízható információs szolgáltatóktól
is: Skoðaðu loftslag og heilsuvísir frá mismunandi traustum upplýsingaveitendum
lt: Peržiūrėkite įvairių patikimų informacijos teikėjų klimato ir sveikatos rodiklius
lv: Skatīt klimata un veselības rādītājus no dažādiem uzticamiem informācijas sniedzējiem
no: Se klima- og helseindikatorer fra forskjellige pålitelige informasjonsleverandører
tr: Farklı Güvenilir Bilgi Sağlayıcılardan İklim ve Sağlık Göstergelerini Görüntüle

source: View forecasts of air pollutant concentrations, which could be affected by climatic changes
fr: Consulter les prévisions des concentrations de polluants atmosphériques, qui pourraient être affectées par les changements climatiques

source: We provide easy access to a wide range of relevant publications, tools, websites and other resources related to climate change and human health.
bg: Ние предоставяме лесен достъп до широк спектър от подходящи публикации, инструменти, уебсайтове и други ресурси, свързани с изменението на климата и човешкото здраве.
fi: Tarjoamme helpon pääsyn monenlaisiin asiaankuuluviin julkaisuihin, työkaluihin, verkkosivustoihin ja muihin ilmastomuutokseen ja ihmisten terveyteen liittyviin resursseihin.
fr: Nous fournissons un accès facile à un large éventail de publications, d'outils, de sites web et d'autres ressources pertinentes liées au changement climatique et à la santé humaine.
hr: Pružamo jednostavan pristup širokom rasponu relevantnih publikacija, alata, web stranica i drugih resursa koji se odnose na klimatske promjene i zdravlje ljudi.
hu: Könnyű hozzáférést biztosítunk a releváns publikációk, eszközök, webhelyek és az éghajlatváltozással és az emberi egészséggel kapcsolatos egyéb források széles skálájához.
is: Við veitum greiðan aðgang að fjölmörgum viðeigandi ritum, verkfærum, vefsíðum og öðrum úrræðum sem tengjast loftslagsbreytingum og heilsu manna.
lt: Mes teikiame lengvą prieigą prie daugybės susijusių leidinių, įrankių, svetainių ir kitų išteklių, susijusių su klimato pokyčiais ir žmonių sveikata.
lv: Mēs nodrošinām ērtu piekļuvi visdažādākajām attiecīgajām publikācijām, rīkiem, vietnēm un citiem resursiem, kas saistīti ar klimata izmaiņām un cilvēku veselību.
no: Vi gir enkel tilgang til et bredt spekter av relevante publikasjoner, verktøy, nettsteder og andre ressurser relatert til klimaendringer og menneskers helse.
tr: İklim değişikliği ve insan sağlığı ile ilgili çok çeşitli ilgili yayınlara, araçlara, web sitelerine ve diğer kaynaklara kolay erişim sağlıyoruz.

source: Contact
bg: Контакт
fi: Ottaa yhteyttä
hr: Kontakt
hu: Kapcsolatba lépni
is: Hafðu samband
lt: kontaktas
lv: Saskare
no: Kontakt
tr: İletişim

source: European Climate <br /> and Health Observatory
bg: Европейски климат <br /> и здравна обсерватория
fi: Eurooppalainen ilmasto <br /> ja terveydenhuollon observatorio
hr: Europska klima <br/> i zdravstveni opservatorij
hu: Európai éghajlat <br /> és egészségügyi obszervatórium
is: Evrópskt loftslag <br /> og heilsueftirlit
lt: Europos klimatas <br /> ir sveikatos observatorija
lv: Eiropas klimats <br /> un veselības observatorija
no: Europeisk klima <br /> og Health Observatory
tr: Avrupa iklimi <br /> ve sağlık gözlemevi

source: Find out how to contribute to the Observatory via Climate-ADAPT
fi: Ota selvää, kuinka osallistua observatorioon ilmasto-adaptin kautta
hr: Saznajte kako doprinijeti opservatoriju putem klime-adapta
lt: Sužinokite, kaip prisidėti prie observatorijos per klimatą, pritaikant
lv: Uzziniet, kā dot ieguldījumu observatorijā, izmantojot Climate-Adapt
no: Finn ut hvordan du kan bidra til observatoriet via klimapapt
tr: İklim-Adapt aracılığıyla gözlemevine nasıl katkıda bulunacağınızı öğrenin
