Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: The date refers to the date of release of the video
bg: Датата се отнася за датата на пускане на видеоклипа
cs: Datum se vztahuje k datu vydání videa
da: Datoen henviser til datoen for udgivelsen af ​​videoen
de: Das Datum bezieht sich auf den Zeitpunkt der Veröffentlichung des Videos.
es: La fecha se refiere a la fecha de lanzamiento del video
et: Kuupäev viitab video avaldamise kuupäevale
fi: Päivämäärä viittaa videon julkaisupäivään
fr: La date fait référence à la date de sortie de la vidéo
ga: Tagraíonn an dáta do dháta eisithe na físeáin
hu: A dátum a videó megjelenésének dátumára vonatkozik
is: Dagsetningin vísar til útgáfudagsins á myndbandinu
it: La data si riferisce alla data di pubblicazione del video
lt: Data nurodo vaizdo įrašo išleidimo datą
lv: Datums attiecas uz video izlaišanas datumu
mt: Id-data tirreferi għad-data tar-rilaxx tal-vidjo
nl: De datum verwijst naar de releasedatum van de video
no: Datoen refererer til datoen for utgivelsen av videoen
pl: Data odnosi się do daty wydania filmu
ro: Data se referă la data lansării videoclipului
sk: Dátum sa vzťahuje na dátum zverejnenia videa
sl: Datum se nanaša na datum objave videa
tr: Tarih, videonun yayınlanma tarihini ifade eder

source: The date refers to the latest date of publication of the item
bg: Датата се отнася за последната дата на публикуване на артикула
cs: Datum se vztahuje k poslednímu datu zveřejnění položky
da: Datoen refererer til den seneste dato for udgivelsen af ​​varen
de: Das Datum bezieht sich auf das letzte Veröffentlichungsdatum des Eintrages.
es: La fecha se refiere a la última fecha de publicación del artículo.
et: Kuupäev viitab üksuse hiliseimale avaldamise kuupäevale
fi: Päivämäärä viittaa viimeisimpään julkaisupäivään
fr: La date fait référence à la dernière date de publication de l'article
ga: Tagraíonn an dáta don dáta foilsithe is déanaí den mhír
hu: A dátum a tétel legkésőbbi megjelenési dátumára vonatkozik
is: Dagsetningin vísar til síðasta útgáfudags hlutarins
it: La data si riferisce all'ultima data di pubblicazione della scheda
lt: Data nurodo paskutinę elemento paskelbimo datą
lv: Datums attiecas uz vienuma jaunāko publicēšanas datumu
mt: Id-data tirreferi għall-aħħar data tal-pubblikazzjoni tal-oġġett
nl: De datum verwijst naar de laatste publicatiedatum van het item
no: Datoen refererer til siste dato for publisering av varen
pl: Data odnosi się do najnowszej daty publikacji elementu
ro: Data se referă la ultima dată de publicare a articolului
sk: Dátum sa vzťahuje na posledný dátum uverejnenia položky
sl: Datum se nanaša na zadnji datum objave artikla
tr: Tarih, öğenin en son yayınlanma tarihini ifade eder

source: The date refers to the moment in which the item has been prepared or updated by contributing experts to be submitted for the publication in Climate ADAPT
bg: Датата се отнася до момента, в който елементът е бил подготвен или актуализиран от участващи експерти, за да бъде изпратен за публикуване в Climate ADAPT
cs: Datum se vztahuje k okamžiku, kdy byla položka připravena nebo aktualizována přispívajícími odborníky, aby byla předložena ke zveřejnění v Climate ADAPT
da: Datoen refererer til det øjeblik, hvor emnet er blevet udarbejdet eller opdateret af bidragende eksperter, der skal indsendes til offentliggørelse i Climate ADAPT
de: Das Datum bezieht sich auf den Zeitpunkt, zu dem der Artikel von den Redakteuren aufbereitet oder aktualisiert wurde, um für die Veröffentlichung in Climate ADAPT angenommen zu werden.
es: La fecha se refiere al momento en que el artículo ha sido preparado o actualizado por los expertos contribuyentes para ser publicado por Climate-ADAPT
et: Kuupäev viitab hetkele, mil üksus on koostatud või ajakohastatud kaastööliste ekspertide poolt, et see esitataks Climate ADAPT avaldamiseks
fi: Päivämäärällä tarkoitetaan hetkeä, jolloin osallistuneet asiantuntijat ovat laatineet tai päivittäneet julkaisun Climate ADAPTissa julkaistavaksi.
fr: La date fait référence au moment où l'article a été préparé ou mis à jour par les experts contributeurs pour être soumis à la publication dans Climate ADAPT.
ga: Tagraíonn an dáta don mhóimint ina bhfuil an mhír ullmhaithe nó nuashonraithe ag saineolaithe rannpháirteacha le cur isteach lena fhoilsiú in Aeráide ADAPT
hu: A dátum arra a pillanatra vonatkozik, amikor az elemet a közreműködő szakértők elkészítették vagy frissítették a Climate ADAPT-ban való közzététel céljából.
is: Dagsetningin vísar til þess augnabliks þegar hluturinn hefur verið útbúinn eða uppfærður af sérfræðingum sem leggja skal fram til birtingar í Climate ADAPT
it: La data si riferisce al momento in cui la scheda è stata preparata o aggiornata dagli esperti e presentata per la pubblicazione in Climate-ADAPT
lt: Data nurodo momentą, kai elementą parengė arba atnaujino prisidedantys ekspertai, kurie turi būti pateikti publikuoti Climate ADAPT
lv: Datums attiecas uz brīdi, kad vienumu ir sagatavojuši vai atjauninājuši iesaistītie eksperti, kas jāiesniedz publicēšanai Climate ADAPT
mt: Id-data tirreferi għall-mument li fih l-oġġett ikun ġie ppreparat jew aġġornat minn esperti li jikkontribwixxu biex jiġi sottomess għall-pubblikazzjoni fi Climate ADAPT
nl: De datum verwijst naar het moment waarop het item door bijdragende deskundigen is voorbereid of bijgewerkt voor publicatie in Climate ADAPT.
no: Datoen refererer til tidspunktet da elementet er utarbeidet eller oppdatert av medvirkende eksperter som skal sendes inn for publisering i Climate ADAPT
pl: Data odnosi się do momentu, w którym element został przygotowany lub zaktualizowany przez ekspertów i przesłany do publikacji w Climate ADAPT
ro: Data se referă la momentul în care articolul a fost pregătit sau actualizat de către experți contribuitori pentru a fi prezentat pentru publicare în Climate ADAPT
sk: Dátum sa vzťahuje na okamih, v ktorom bola položka pripravená alebo aktualizovaná prispievajúcimi odborníkmi, aby bola predložená na zverejnenie v Climate ADAPT
sl: Datum se nanaša na trenutek, v katerem so sodelujoči strokovnjaki pripravili ali posodobili postavko za predložitev za objavo v Climate ADAPT
tr: Tarih, maddenin Climate ADAPT'ta yayınlanmak üzere katkıda bulunan uzmanlar tarafından hazırlandığı veya güncellendiği anı ifade eder.
