Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: The European Climate Adaptation Platform Climate-ADAPT is a partnership between the <a href="https://ec.europa.eu/">European Commission</a> and the <a href="https://www.eea.europa.eu/">European Environment Agency.</a>
bg: Европейската платформа за адаптиране към климата Climate-ADAPT е партньорство между <a href="https://ec.europa.eu/">Европейската комисия</a> и <a href="https://www.eea.europa.eu/">Европейската агенция за околна среда.</a>
cs: Evropská platforma pro přizpůsobení se klimatu Climate-ADAPT je partnerstvím mezi <a href="https://ec.europa.eu/">Evropskou komisí</a> a <a href="https://www.eea.europa.eu/">Evropskou agenturou pro životní prostředí.</a>
da: European Climate Adaptation Platform Climate-ADAPT er et partnerskab mellem <a href="https://ec.europa.eu/">Europa-Kommissionen</a> og <a href="https://www.eea.europa.eu/">Det Europæiske Miljøagentur.</a>
de: Die Europäische Klimaanpassungsplattform Climate-ADAPT ist eine Partnerschaft zwischen der <a href="https://ec.europa.eu/"> Europäischen Kommission </a> und der <a href="https://www.eea.europa.eu/"> Europäischen Umweltagentur. </a>
es: La Plataforma Europea de Adaptación Climática Climate-ADAPT es una asociación entre <a href="https://ec.europa.eu/"> la Comisión Europea </a> y <a href = "https: //www.eea .europa.eu/"> la Agencia Europea de Medio Ambiente. </a>
et: Euroopa kliimakohanemisplatvorm Climate-ADAPT on <a href="https://ec.europa.eu/">Euroopa Komisjoni</a> ja <a href="https://www.eea.europa.eu/">Euroopa Keskkonnaagentuuri</a> vaheline partnerlus.
fi: European Climate Adaptation Platform Climate-ADAPT on <a href="https://ec.europa.eu/">Euroopan komission</a> ja <a href="https://www.eea.europa.eu/">Euroopan ympäristöviraston</a> välinen kumppanuus.
fr: La plateforme européenne d'adaptation au changement climatique Climate-ADAPT est un partenariat entre le <a href="https://ec.europa.eu/"> Commission européenne </a> et <a href="https: //www.eea.Europa.eu/"> Agence européenne de l'environnement. </a>
ga: Is comhpháirtíocht é an tArdán Eorpach um Oiriúnú Aeráide Aeráide-ADAPT idir an <a href="https://ec.europa.eu/">Coimisiún Eorpach</a> agus an <a href="https://www.eea.europa.eu/">An Ghníomhaireacht Eorpach Chomhshaoil.</a>.
hu: A Climate-ADAPT Európai Éghajlat-alkalmazkodási Platform az <a href="https://ec.europa.eu/">Európai Bizottság</a> és az <a href="https://www.eea.europa.eu/">Európai Környezetvédelmi Ügynökség</a> közötti partnerség.
is: The European Climate Adaptation Platform Climate-ADAPT er samstarfsverkefni <a href="https://ec.europa.eu/">Evrópunefndarinnar</a> og <a href="https://www.eea.europa.eu/">Umhverfisstofnun Evrópu.</a>
it: La piattaforma di adattamento climatico europeo Climate-ADAPT è una partnership tra la <a href="https://ec.europa.eu/"> Commissione Europea </a> e l'<a href="https: //www.eea .europa.eu/"> Agenzia Europea dell'Ambiente. </a>
lt: Europos prisitaikymo prie klimato kaitos platforma Climate-ADAPT yra <a href="https://ec.europa.eu/">Europos Komisijos</a> ir <a href="https://www.eea.europa.eu/">Europos aplinkos agentūros</a> partnerystė.
lv: Eiropas klimata adaptācijas platforma Climate-ADAPT ir partnerība starp <a href="https://ec.europa.eu/">Eiropas Komisiju</a> un <a href="https://www.eea.europa.eu/">Eiropas Vides aģentūru</a>.
mt: Il-Pjattaforma Ewropea għall-Adattament għall-Klima Climate-ADAPT hija sħubija bejn il-<a href="https://ec.europa.eu/">Kummissjoni Ewropea</a> u l-<a href="https://www.eea.europa.eu/">Aġenzija Ewropea għall-Ambjent.</a>
nl: Het Europese Klimaatadaptatieplatform Climate-ADAPT is een partnerschap tussen de <a href="https://ec.europa.eu/">Europese Commissie</a> en het <a href="https://www.eea.europa.eu/">Europees Milieuagentschap.</a>
no: European Climate Adaptation Platform Climate-ADAPT er et partnerskap mellom <a href="https://ec.europa.eu/">European Commission</a> og <a href="https://www.eea.europa.eu/">European Environment Agency.</a>
pl: Europejska platforma o adaptacyji klimatycznej Climate-ADAPT to partnerstwo między <a href="https://ec.europa.eu/"> Komisją Europejską </a> i <a href="https://www.eea.europa.eu/"> Europejską Agencją Środowiska (EEA). </a>
ro: Platforma europeană de adaptare la climă Climate-ADAPT este un parteneriat între <a href="https://ec.europa.eu/">Comisia Europeană</a> și <a href="https://www.eea.europa.eu/">Agenția Europeană de Mediu.</a>
sk: Európska platforma na prispôsobenie sa zmene klímy Climate-ADAPT je partnerstvo medzi <a href="https://ec.europa.eu/">Európskou komisiou</a> a <a href="https://www.eea.europa.eu/">Európskou environmentálnou agentúrou.</a>
sl: Evropska platforma za prilagajanje podnebju Climate-ADAPT je partnerstvo med <a href="https://ec.europa.eu/">Evropsko komisijo</a> in <a href="https://www.eea.europa.eu/">Evropsko agencijo za okolje.</a>
tr: Avrupa İklim Uyum Platformu Climate-ADAPT, <a href="https://ec.europa.eu/">Avrupa Komisyonu</a> ile <a href="https://www.eea.europa.eu/">Avrupa Çevre Ajansı</a> arasındaki bir ortaklıktır.

source: The European Climate Data Explorer provides interactive access to many climate indices from the Copernicus Climate Change Service in support of climate change adaptation.
bg: European Climate Data Explorer предоставя интерактивен достъп до много климатични индекси от услугата за изменение на климата Copernicus в подкрепа на адаптирането към изменението на климата.
cs: European Climate Data Explorer poskytuje interaktivní přístup k mnoha klimatickým indexům ze služby Copernicus Climate Change Service na podporu adaptace na změnu klimatu.
da: European Climate Data Explorer giver interaktiv adgang til mange klimaindekser fra Copernicus Climate Change Service til støtte for tilpasning til klimaændringer.
de: Der europäische Klimadaten -Explorer bietet einen interaktiven Zugang zu vielen Klimaindizes des Copernicus -Klimawandels zur Unterstützung der Anpassung des Klimawandels.
es: El Explorador de datos climáticos europeos proporciona acceso interactivo a muchos índices climáticos del Servicio de Cambio Climático de Copérnico en apoyo de la adaptación al cambio climático.
et: European Climate Data Explorer pakub interaktiivset juurdepääsu paljudele Copernicuse kliimamuutuste teenuse kliimaindeksitele, et toetada kliimamuutustega kohanemist.
fi: European Climate Data Explorer tarjoaa interaktiivisen pääsyn moniin Copernicus Climate Change Servicen ilmastoindekseihin tukeakseen ilmastonmuutokseen sopeutumista.
fr: L'Explorateur Européen de Données Climatiques fournit un accès interactif à de nombreux indices climatiques du Copernicus Climate Change Service afin d'accompagner l'adaptation au changement climatique.
ga: Soláthraíonn an Taiscéalaí Sonraí Aeráide Eorpach rochtain idirghníomhach ar go leor innéacsanna aeráide ó Sheirbhís Copernicus um Athrú Aeráide chun tacú le hoiriúnú don athrú aeráide.
hu: A European Climate Data Explorer interaktív hozzáférést biztosít a Copernicus Climate Change Service számos éghajlati indexéhez az éghajlatváltozáshoz való alkalmazkodás támogatása érdekében.
is: European Climate Data Explorer veitir gagnvirkan aðgang að mörgum loftslagsvísitölum frá Copernicus Climate Change Service til stuðnings aðlögun loftslagsbreytinga.
it: European Climate Data Explorer fornisce accesso interattivo a molti indici climatici del Copernicus Climate Change Service a sostegno dell'adattamento dei cambiamenti climatici.
lt: Europos klimato duomenų naršyklė suteikia interaktyvią prieigą prie daugelio klimato indeksų iš Copernicus Climate Change Service, kad būtų lengviau prisitaikyti prie klimato kaitos.
lv: Programma European Climate Data Explorer nodrošina interaktīvu piekļuvi daudziem klimata indeksiem no Copernicus Climate Change Service, lai atbalstītu pielāgošanos klimata pārmaiņām.
mt: Il-European Climate Data Explorer jipprovdi aċċess interattiv għal ħafna indiċi tal-klima mis-Servizz Copernicus dwar it-Tibdil fil-Klima b'appoġġ għall-adattament għat-tibdil fil-klima.
nl: De European Climate Data Explorer biedt interactieve toegang tot vele klimaatindices van de Copernicus Climate Change Service ter ondersteuning van de aanpassing aan de klimaatverandering.
no: European Climate Data Explorer gir interaktiv tilgang til mange klimaindekser fra Copernicus Climate Change Service til støtte for klimatilpasning.
pl: Europejski Eksplorator Danych Klimatycznych zapewnia interaktywny dostęp do wielu wskaźników klimatycznych z Copernicus Climate Change Service w celu wsparcia przystosowania do zmian klimatu.
ro: European Climate Data Explorer oferă acces interactiv la mulți indici climatici de la Serviciul Copernicus Climate Change în sprijinul adaptării la schimbările climatice.
sk: European Climate Data Explorer poskytuje interaktívny prístup k mnohým klimatickým indexom zo služby Copernicus Climate Change Service na podporu adaptácie na zmenu klímy.
sl: Evropski raziskovalec podnebnih podatkov omogoča interaktivni dostop do številnih podnebnih indeksov iz storitve Copernicus Climate Change Service v podporo prilagajanju podnebnim spremembam.
tr: Avrupa İklim Verisi Gezgini, iklim değişikliğine uyumu desteklemek amacıyla Copernicus İklim Değişikliği Hizmeti'nin sunduğu birçok iklim endeksine etkileşimli erişim sağlar.

source: The European Climate Data Explorer provides interactive access to many climate indices like fire weather indices in support of climate change adaptation in forests.
bg: Европейският изследовател на климатичните данни предоставя интерактивен достъп до много климатични индекси като индекси за времето на пожари в подкрепа на адаптирането на горите към изменението на климата.
cs: European Climate Data Explorer poskytuje interaktivní přístup k mnoha klimatickým indexům, jako jsou požární indexy počasí na podporu adaptace na změnu klimatu v lesích.
da: European Climate Data Explorer giver interaktiv adgang til mange klimaindekser som f.eks. brandvejrindekser til støtte for tilpasning til klimaændringer i skove.
de: Der europäische Klimadaten -Explorer bietet einen interaktiven Zugang zu vielen Klimaindizes wie Feuerwetterindizes zur Unterstützung der Anpassung an den Klimawandel in Wäldern.
es: El Explorador de datos climáticos europeos proporciona acceso interactivo a muchos índices climáticos como índices climáticos contra incendios en apoyo de la adaptación al cambio climático en los bosques.
et: European Climate Data Explorer pakub interaktiivset juurdepääsu paljudele kliimaindeksitele, näiteks tulekahjude ilmaindeksitele, et toetada metsade kliimamuutustega kohanemist.
fi: European Climate Data Explorer tarjoaa interaktiivisen pääsyn moniin ilmastoindekseihin, kuten palosääindekseihin, jotka tukevat metsien ilmastonmuutokseen sopeutumista.
fr: L'Explorateur Européen de Données Climatiques fournit un accès interactif à de nombreux indices climatiques, tels que les indices de risques d'incendie, afin d'accompagner l'adaptation au changement climatique des forêts.
ga: Soláthraíonn an Taiscéalaí Sonraí Aeráide Eorpach rochtain idirghníomhach ar go leor innéacsanna aeráide amhail innéacsanna aimsire dóiteáin chun tacú le hoiriúnú d’athrú aeráide i bhforaoisí.
hu: A European Climate Data Explorer interaktív hozzáférést biztosít számos éghajlati indexhez, például a tűz időjárási mutatóihoz, az erdők klímaváltozáshoz való alkalmazkodásának támogatására.
is: European Climate Data Explorer veitir gagnvirkan aðgang að mörgum loftslagsvísitölum eins og eldveðurvísitölum til stuðnings aðlögun loftslagsbreytinga í skógum.
it: European Climate Data Explorer fornisce accesso interattivo a molti indici climatici come gli indici meteorologici antincendio a sostegno dell'adattamento dei cambiamenti climatici nelle foreste.
lt: „European Climate Data Explorer“ suteikia interaktyvią prieigą prie daugelio klimato indeksų, pvz., gaisro oro indeksų, padedančių prisitaikyti prie klimato kaitos miškuose.
lv: Programma European Climate Data Explorer nodrošina interaktīvu piekļuvi daudziem klimata rādītājiem, piemēram, ugunsgrēka laika indeksiem, lai atbalstītu pielāgošanos klimata pārmaiņām mežos.
mt: Il-European Climate Data Explorer jipprovdi aċċess interattiv għal ħafna indiċijiet tal-klima bħall-indiċi tat-temp tan-nirien b'appoġġ għall-adattament għat-tibdil fil-klima fil-foresti.
nl: De European Climate Data Explorer biedt interactieve toegang tot vele klimaatindices, zoals brandweerindices, ter ondersteuning van de aanpassing aan de klimaatverandering in bossen.
no: European Climate Data Explorer gir interaktiv tilgang til mange klimaindekser som brannværindekser til støtte for klimatilpasning i skoger.
pl: Europejski Eksplorator Danych Klimatycznych zapewnia interaktywny dostęp do wielu wskaźników klimatycznych, takich jak wskaźniki pogody pożarowej, wspierając adaptację zmian klimatu w lasach.
ro: European Climate Data Explorer oferă acces interactiv la mulți indici climatici, cum ar fi indicii meteorologici de incendiu, în sprijinul adaptării la schimbările climatice în păduri.
sk: European Climate Data Explorer poskytuje interaktívny prístup k mnohým klimatickým indexom, ako sú napríklad indexy požiarneho počasia, na podporu adaptácie na zmenu klímy v lesoch.
sl: Evropski raziskovalec podnebnih podatkov omogoča interaktivni dostop do številnih podnebnih indeksov, kot so vremenski indeksi požarov, v podporo prilagajanju gozdov podnebnim spremembam.
tr: Avrupa İklim Veri Gezgini, ormanlarda iklim değişikliğine uyumu desteklemek amacıyla yangın hava durumu endeksleri gibi birçok iklim endeksine etkileşimli erişim sağlar.

source: The European Drought Observatory (EDO) contains drought-relevant information. These give an overview of the situation in the EU about imminent droughts.
bg: Европейската обсерватория за сушите (EDO) съдържа информация, свързана със сушите. Те дават общ преглед на ситуацията в ЕС относно предстоящите суши.
cs: Evropská observatoř sucha (EDO) obsahuje informace týkající se sucha. Ty poskytují přehled o situaci v EU ohledně hrozících such.
da: European Drought Observatory (EDO) indeholder tørkerelevante oplysninger. Disse giver et overblik over situationen i EU omkring forestående tørke.
de: Das europäische Dürre-Observatorium (EDO) enthält dürrelrelevante Informationen. Diese geben einen Überblick über die Situation in der EU über bevorstehende Dürren.
es: El Observatorio Europeo de Sequía (EDO) contiene información relevante para la sequía. Estos dan una visión general de la situación en la UE sobre las sequías inminentes.
et: Euroopa põuavaatluskeskus (EDO) sisaldab põuaga seotud teavet. Need annavad ülevaate olukorrast ELis seoses peatse põuaga.
fi: European Drought Observatory (EDO) sisältää kuivuuteen liittyvää tietoa. Ne antavat yleiskatsauksen EU:n tilanteesta uhkaavien kuivuuden suhteen.
fr: L'Observatoire Européen des Sécheresses (EDO) contient des informations pertinentes relatives à la sécheresse. Ces données donnent un aperçu de la situation dans l'UE concernant les sécheresses imminentes.
ga: Tá faisnéis a bhaineann le triomach san Fhaireachlann Eorpach ar Triomach (EDO). Tugann siad seo forbhreathnú ar an staid san AE maidir le triomaigh atá le teacht.
hu: A European Drought Observatory (EDO) aszályra vonatkozó információkat tartalmaz. Ezek áttekintést adnak az EU-ban a közelgő aszályokkal kapcsolatos helyzetről.
is: European Drought Observatory (EDO) inniheldur upplýsingar sem skipta máli fyrir þurrka. Þetta gefur yfirlit yfir stöðuna í ESB varðandi yfirvofandi þurrka.
it: L'Osservatorio europeo della siccità (EDO) contiene informazioni rilevanti per la siccità. Questi danno una panoramica della situazione nell'UE su siccità imminenti.
lt: Europos sausrų observatorijoje (EDO) yra su sausra susijusios informacijos. Juose apžvelgiama padėtis ES dėl gresiančių sausrų.
lv: Eiropas sausuma novērošanas centrs (EDO) satur ar sausumu saistīto informāciju. Tie sniedz pārskatu par situāciju ES saistībā ar nenovēršamu sausumu.
mt: L-Osservatorju Ewropew tan-Nixfa (EDO) fih informazzjoni rilevanti għan-nixfa. Dawn jagħtu ħarsa ġenerali lejn is-sitwazzjoni fl-UE dwar nixfiet imminenti.
nl: Het European Drought Observatory (EDO) bevat informatie die relevant is voor de droogte. Deze geven een overzicht van de situatie in de EU met betrekking tot dreigende droogtes.
no: European Drought Observatory (EDO) inneholder tørkerelevant informasjon. Disse gir en oversikt over situasjonen i EU om forestående tørke.
pl: Europejskie Obserwatorium ds. Susz (EDO) zawiera informacje istotne dla suszy. Dają one przegląd sytuacji w UE na temat zbliżających się suszy.
ro: Observatorul European al Secetei (EDO) conține informații relevante pentru secetă. Acestea oferă o imagine de ansamblu asupra situației din UE cu privire la secetele iminente.
sk: Európske observatórium pre sledovanie sucha (EDO) obsahuje informácie týkajúce sa sucha. Tieto poskytujú prehľad o situácii v EÚ o hroziacich suchách.
sl: Evropski observatorij za sušo (EDO) vsebuje informacije, pomembne za sušo. Ti dajejo pregled stanja v EU glede neizbežnih suš.
tr: Avrupa Kuraklık Gözlemevi (EDO) kuraklıkla ilgili bilgiler içermektedir. Bunlar, yaklaşan kuraklıklarla ilgili olarak AB'deki duruma ilişkin genel bir bakış sunmaktadır.

source: The European Forest Fire Information System
bg: Европейската информационна система за горски пожари
cs: Evropský informační systém lesních požárů
da: Det europæiske informationssystem for skovbrande
de: Das europäische Waldbrandinformationssystem
es: El sistema europeo de información sobre incendios forestales
et: Euroopa metsatulekahjude infosüsteem
fi: Euroopan metsäpalojen tietojärjestelmä
fr: Système d'Information Européen sur les Feux de Forêt
ga: An Córas Eorpach um Fhaisnéis do Dhóiteáin Foraoise
hu: Az Európai Erdőtűz Információs Rendszer
is: Evrópska skógareldaupplýsingakerfið
it: Il sistema informativo europeo del fuoco forestale
lt: Europos miškų gaisrų informacinė sistema
lv: Eiropas mežu ugunsgrēku informācijas sistēma
mt: Is-Sistema Ewropea ta' Informazzjoni dwar in-Nirien tal-Foresti
nl: Het Europese bosbrandinformatiesysteem
no: Det europeiske skogbranninformasjonssystemet
pl: Europejski System Informacji o Pożarach Lasów
ro: Sistemul european de informare privind incendiile forestiere
sk: Európsky informačný systém o lesných požiaroch
sl: Evropski informacijski sistem o gozdnih požarih
tr: Avrupa Orman Yangını Bilgi Sistemi

source: The European Forest Fire Information System (EFFIS) supports the protection of forests against fires and provides the EU with harmonized information on forest fires
bg: Европейската информационна система за горски пожари (EFFIS) подпомага защитата на горите от пожари и предоставя на ЕС хармонизирана информация за горските пожари
cs: Evropský informační systém o lesních požárech (EFFIS) podporuje ochranu lesů před požáry a poskytuje EU harmonizované informace o lesních požárech
da: Det europæiske skovbrandsinformationssystem (EFFIS) understøtter beskyttelsen af ​​skove mod brande og giver EU harmoniseret information om skovbrande
de: Das European Forest Fire Information System (Effis) unterstützt den Schutz von Wäldern vor Bränden und liefert der EU harmonisierte Informationen zu Waldbränden
es: El Sistema Europeo de Información de Incendios Forestales (EFFIS) apoya la protección de los bosques contra incendios y proporciona a la UE información armonizada sobre incendios forestales
et: Euroopa metsatulekahjude teabesüsteem (EFFIS) toetab metsade kaitsmist tulekahjude eest ja annab ELile ühtlustatud teavet metsatulekahjude kohta
fi: Euroopan metsäpalojen tietojärjestelmä (EFFIS) tukee metsien suojelua tulipaloilta ja tarjoaa EU:lle yhdenmukaista tietoa metsäpaloista.
fr: Le Système d'Information Européen sur les Feux de Forêt (EFPIS) accompagne la protection des forêts contre les incendies et fournit à l'UE des informations harmonisées sur les feux de forêt
ga: Tacaíonn an Córas Eorpach um Fhaisnéis do Dhóiteáin Foraoise (EFFIS) le foraoisí a chosaint ar dhóiteáin agus cuireann sé faisnéis chomhchuibhithe ar fáil don AE faoi dhóiteáin foraoise.
hu: Az Európai Erdőtüzek Információs Rendszere (EFFIS) támogatja az erdők tüzek elleni védelmét, és harmonizált tájékoztatást nyújt az EU számára az erdőtüzekről
is: Evrópska skógareldaupplýsingakerfið (EFFIS) styður vernd skóga gegn eldi og veitir ESB samræmdar upplýsingar um skógarelda
it: Il Sistema europeo di informazioni sull'incendio forestale (EFFIS) supporta la protezione delle foreste contro gli incendi e fornisce all'UE informazioni armonizzate sugli incendi boschivi
lt: Europos miškų gaisrų informacinė sistema (EFFIS) remia miškų apsaugą nuo gaisrų ir teikia ES suderintą informaciją apie miškų gaisrus.
lv: Eiropas mežu ugunsgrēku informācijas sistēma (EFFIS) atbalsta mežu aizsardzību pret ugunsgrēkiem un nodrošina ES saskaņotu informāciju par mežu ugunsgrēkiem.
mt: Is-Sistema Ewropea ta' Informazzjoni dwar in-Nirien fil-Foresti (EFFIS) tappoġġja l-protezzjoni tal-foresti kontra n-nirien u tipprovdi lill-UE b'informazzjoni armonizzata dwar in-nirien fil-foresti
nl: Het Europees Bosbrandinformatiesysteem (EFFIS) ondersteunt de bescherming van bossen tegen branden en voorziet de EU van geharmoniseerde informatie over bosbranden
no: Det europeiske skogbranninformasjonssystemet (EFFIS) støtter beskyttelse av skog mot brann og gir EU harmonisert informasjon om skogbranner
pl: Europejski System Informacji o Pożarach Lasów (EFFIS) wspiera ochronę lasów przed pożarami i dostarcza UE zharmonizowane informacje o pożarach lasów
ro: Sistemul european de informații privind incendiile forestiere (EFFIS) sprijină protecția pădurilor împotriva incendiilor și oferă UE informații armonizate privind incendiile forestiere.
sk: Európsky informačný systém o lesných požiaroch (EFFIS) podporuje ochranu lesov pred požiarmi a poskytuje EÚ harmonizované informácie o lesných požiaroch.
sl: Evropski informacijski sistem za gozdne požare (EFFIS) podpira varstvo gozdov pred požari in zagotavlja EU usklajene informacije o gozdnih požarih.
tr: Avrupa Orman Yangını Bilgi Sistemi (EFFIS), ormanların yangınlara karşı korunmasını destekler ve AB'ye orman yangınları hakkında uyumlu bilgiler sağlar
