Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: 5.1 Designing an effective adaptation action plan
bg: 5.1 Разработване на ефективен план за действие за адаптиране
cs: 5.1 Vypracování účinného akčního plánu pro přizpůsobení
da: 5.1 Udformning af en effektiv handlingsplan for tilpasning
de: 5.1 Entwurf eines wirksamen Aktionsplans zur Anpassung
es: 5.1 Diseño de un plan de acción para la adaptación
et: 5.1 Tõhusa kohanemistegevuskava koostamine
fi: 5.1 Tehokkaan sopeutumissuunnitelman laatiminen
fr: 5.1 Concevoir un plan d'action d'adaptation efficace
ga: 5.1 Plean gníomhaíochta oiriúnaithe éifeachtach a dhearadh
hu: 5.1 Hatékony alkalmazkodási cselekvési terv kidolgozása
is: 5.1 Hanna skilvirka aðlögunaráætlun
it: 5.1 Progettazione di un piano d'azione di adattamento efficace
lt: 5.1 Veiksmingo prisitaikymo veiksmų plano sudarymas
lv: 5.1. Efektīva adaptācijas rīcības plāna izstrāde
mt: 5.1 It-tfassil ta' pjan ta' azzjoni ta' adattament effettiv
nl: 5.1 Ontwerpen van een effectief adaptatieactieplan
no: 5.1 Utforme en effektiv handlingsplan for tilpasning
pl: 5.1 Projektowanie skutecznego planu działania adaptacyjnego
ro: 5.1 Elaborarea unui plan de acțiune de adaptare eficient
sk: 5.1 Navrhnutie účinného akčného plánu na prispôsobenie sa
sl: 5.1 Oblikovanje učinkovitega akcijskega načrta prilagajanja
tr: 5.1 Etkin bir uyum eylem planının tasarlanması

source: 5.1 Developing an adaptation action plan
bg: 5.1 Разработване на план за действие за адаптация
cs: 5.1 Vypracování akčního plánu pro přizpůsobení
da: 5.1 Udarbejdelse af en handlingsplan for tilpasning
de: 5.1 Entwicklung eines Aktionsplans zur Anpassung
es: 5.1 Desarrollo de un plan de acción para la adaptación
et: 5.1 Kohanemise tegevuskava väljatöötamine
fi: 5.1 Sopeutumistoimintasuunnitelman kehittäminen
fr: 5.1 Élaboration d'un plan d'action d'adaptation
ga: 5.1 Plean gníomhaíochta oiriúnaithe a fhorbairt
hu: 5.1 Alkalmazkodási cselekvési terv kidolgozása
is: 5.1 Þróun aðgerðaáætlunar um aðlögun
it: 5.1 Sviluppo di un piano d'azione di adattamento
lt: 5.1 Prisitaikymo veiksmų plano rengimas
lv: 5.1. Adaptācijas rīcības plāna izstrāde
mt: 5.1 L-iżvilupp ta' pjan ta' azzjoni ta' adattament
nl: 5.1 Het ontwikkelen van een adaptatieactieplan
no: 5.1 Utarbeide en handlingsplan for tilpasning
pl: 5.1 Opracowanie planu działania adaptacyjnego
ro: 5.1 Elaborarea unui plan de acțiune de adaptare
sk: 5.1 Vypracovanie akčného plánu na prispôsobenie sa
sl: 5.1 Razvoj prilagoditvenega akcijskega načrta
tr: 5.1 Uyum eylem planının geliştirilmesi

source: 5.2 Finding examples of adaptation action plans
bg: 5.2 Намиране на примери за планове за действие за адаптация
cs: 5.2 Nalezení příkladů adaptačních akčních plánů
da: 5.2 Finde eksempler på tilpasningshandlingsplaner
de: 5.2 Beispiele für Aktionspläe zur Anpassung finden
es: 5.2 Búsqueda de ejemplos de planes de acción para la adaptación
et: 5.2 Kohanemistegevuskavade näidete leidmine
fi: 5.2 Esimerkkejä sopeutumistoimintasuunnitelmista
fr: 5.2 Trouver des exemples de plans d'action d'adaptation
ga: 5.2 Samplaí de phleananna gníomhaíochta oiriúnaithe a aimsiú
hu: 5.2 Példák keresése alkalmazkodási cselekvési tervekre
is: 5.2 Að finna dæmi um aðlögunaráætlanir
it: 5.2 Trovare esempi di piani d'azione di adattamento
lt: 5.2 Prisitaikymo veiksmų planų pavyzdžių paieška
lv: 5.2. Adaptācijas rīcības plānu piemēru atrašana
mt: 5.2 Is-sejba ta' eżempji ta' pjanijiet ta' azzjoni ta' adattament
nl: 5.2 Voorbeelden vinden van aanpassingsactieplannen
no: 5.2 Finne eksempler på handlingsplaner for tilpasning
pl: 5.2 Znalezienie przykładów planów działań adaptacyjnych
ro: 5.2 Găsirea de exemple de planuri de acțiune de adaptare
sk: 5.2 Hľadanie príkladov akčných plánov na prispôsobenie
sl: 5.2 Iskanje primerov akcijskih načrtov prilagajanja
tr: 5.2 Uyum eylem planı örneklerinin bulunması

source: 5.2 Organising governance of implementation across sectors and levels
bg: 5.2 Организиране на управлението на изпълнението между сектори и нива
cs: 5.2 Organizace řízení implementace napříč sektory a úrovněmi
da: 5.2 Organisering af styring af implementering på tværs af sektorer og niveauer
de: 5.2 Steuerung der Umsetzung über Sektoren und Regierungsebenen hinweg organisieren
es: 5.2 Organización de la gobernanza para la implementación en todos los sectores y niveles
et: 5.2 Rakendamise juhtimise korraldamine sektorite ja tasandite lõikes
fi: 5.2 Toteutuksen hallinnon järjestäminen eri sektoreilla ja tasoilla
fr: 5.2 Organisation de la gouvernance de la mise en œuvre entre les secteurs et les niveaux
ga: 5.2 Rialachas forfheidhmithe a eagrú thar earnálacha agus leibhéil
hu: 5.2 A végrehajtás irányításának megszervezése ágazatok és szintek között
is: 5.2 Skipuleggja stjórnun framkvæmda þvert á geira og stig
it: 5.2 Organizzazione della governance dell'attuazione tra settori e livelli
lt: 5.2 Įgyvendinimo valdymo organizavimas įvairiuose sektoriuose ir lygiuose
lv: 5.2. Ieviešanas pārvaldības organizēšana starp nozarēm un līmeņiem
mt: 5.2 L-organizzazzjoni tal-governanza tal-implimentazzjoni fis-setturi u l-livelli kollha
nl: 5.2 Organiseren van het beheer van de implementatie over sectoren en niveaus heen
no: 5.2 Organisering av styring av implementering på tvers av sektorer og nivåer
pl: 5.2 Organizacja zarządzania wdrażaniem w różnych sektorach i poziomach
ro: 5.2 Organizarea guvernanței implementării pe sectoare și niveluri
sk: 5.2 Organizácia riadenia implementácie naprieč sektormi a úrovňami
sl: 5.2 Organiziranje upravljanja izvajanja po sektorjih in ravneh
tr: 5.2 Sektörler ve düzeyler arasında uygulama yönetiminin organize edilmesi

source: 5.3 Mainstreaming adaptation in urban policies and plans
bg: 5.3 Интегриране на адаптацията в градските политики и планове
cs: 5.3 Začlenění přizpůsobení do městských politik a plánů
da: 5.3 Integrering af tilpasning i bypolitikker og -planer
de: 5.3 Mainstreaming: Einbeziehung der Anpassung in kommunale Politiken und Pläne
es: 5.3 Integración de la adaptación en las políticas y planes urbanos
et: 5.3 Kohanemise süvalaiendamine linnapoliitikasse ja -plaanidesse
fi: 5.3 Sopeutuksen valtavirtaistaminen kaupunkipolitiikkoihin ja -suunnitelmiin
fr: 5.3 Consideration de l'adaptation dans les politiques et plans urbains
ga: 5.3 Príomhshruthú a dhéanamh ar oiriúnú i mbeartais agus i bpleananna uirbeacha
hu: 5.3 Az alkalmazkodás általános érvényesítése a városi politikákban és tervekben
is: 5.3 Samþætting aðlögunar í borgarstefnu og áætlunum
it: 5.3 Adattamento integrale nelle politiche e nei piani urbani
lt: 5.3 Prisitaikymo integravimas į miestų politiką ir planus
lv: 5.3. Adaptācijas integrēšana pilsētu politikā un plānos
mt: 5.3 L-integrazzjoni tal-adattament fil-politiki u l-pjanijiet urbani
nl: 5.3 Integratie van aanpassing in stedelijk beleid en plannen
no: 5.3 Integrering av tilpasning i bypolitikk og -planer
pl: 5.3 Dostosowanie głównego nurtu w politykach i planach miejskich
ro: 5.3 Integrarea adaptării în politicile și planurile urbane
sk: 5.3 Začlenenie adaptácie do mestských politík a plánov
sl: 5.3 Vključevanje prilagajanja v urbanistične politike in načrte
tr: 5.3 Kentsel politika ve planlarda uyumun yaygınlaştırılması

source: 5.3 Mainstreaming: Integrating adaptation into instruments and sector policies
bg: 5.3 Интегриране: Интегриране на адаптацията в инструменти и секторни политики
cs: 5.3 Mainstreaming: Začlenění přizpůsobení do nástrojů a sektorových politik
da: 5.3 Mainstreaming: Integrering af tilpasning i instrumenter og sektorpolitikker
de: 5.3 Mainstreaming: Integration der Anpassung in Politikinstrumente und Sektorpolitiken
es: 5.3 Integración: Incorporación de la adaptación en los instrumentos y las políticas sectoriales
et: 5.3 Süvalaiendamine: kohanemise integreerimine vahenditesse ja sektoripoliitikasse
fi: 5.3 Valtavirtaistaminen: Sopeutumisen sisällyttäminen välineisiin ja alakohtaisiin politiikkoihin
fr: 5.3 Intégration générale: intégrer l'adaptation dans les instruments et les politiques sectorielles
ga: 5.3 Príomhshruthú: Oiriúnú a chomhtháthú in ionstraimí agus i mbeartais earnála
hu: 5.3 Mainstreaming: Az alkalmazkodás integrálása az eszközökbe és az ágazati politikákba
is: 5.3 Samþætting: Samþætting aðlögunar í tæki og geirastefnur
it: 5.3 Mainstreaming: integrazione dell'adattamento in strumenti e politiche settoriali
lt: 5.3 Integravimas: prisitaikymo integravimas į priemones ir sektorių politiką
lv: 5.3. Integrēšana: pielāgošanās integrēšana instrumentos un nozaru politikā
mt: 5.3 Integrazzjoni: Integrazzjoni tal-adattament fi strumenti u politiki settorjali
nl: 5.3 Mainstreaming: Integratie van aanpassing in instrumenten en sectoraal beleid
no: 5.3 Integrering: Integrering av tilpasning i virkemidler og sektorpolitikk
pl: 5.3 Mainstreaming: Integracja adaptacji z instrumentami i politykami sektorowymi
ro: 5.3 Integrarea: integrarea adaptării în instrumente și politici sectoriale
sk: 5.3 Mainstreaming: Integrácia adaptácie do nástrojov a sektorových politík
sl: 5.3 Integracija: Vključevanje prilagajanja v instrumente in sektorske politike
tr: 5.3 Yaygınlaştırma: Uyumlaştırmanın araçlara ve sektör politikalarına entegre edilmesi

source: 5.4 Addressing climate change through adaptation and mitigation
bg: 5.4 Справяне с изменението на климата чрез адаптиране и смекчаване
cs: 5.4 Řešení změny klimatu prostřednictvím adaptace a zmírňování
da: 5.4 Håndtering af klimaændringer gennem tilpasning og afbødning
de: 5.4 Den Folgen des Klimawandels durch Anpassung und Klimaschutz entgegenwirken
es: 5.4 Abordar el cambio climático mediante la adaptación y la mitigación
et: 5.4 Kliimamuutustega kohanemine ja leevendamine
fi: 5.4 Ilmastonmuutoksen torjunta sopeutumalla ja lieventämällä
fr: 5.4 Aborder le changement climatique par l'adaptation et l'atténuation
ga: 5.4 Aghaidh a thabhairt ar athrú aeráide trí oiriúnú agus maolú
hu: 5.4 Az éghajlatváltozás kezelése az alkalmazkodás és a mérséklés révén
is: 5.4 Taka á loftslagsbreytingum með aðlögun og mótvægi
it: 5.4 Affrontare i cambiamenti climatici attraverso l'adattamento e la mitigazione
lt: 5.4 Klimato kaitos problemos sprendimas prisitaikant prie klimato kaitos ir ją švelninant
lv: 5.4. Klimata pārmaiņu risināšana, pielāgojoties un mazinot tās
mt: 5.4 L-indirizzar tat-tibdil fil-klima permezz tal-adattament u l-mitigazzjoni
nl: 5.4 De klimaatverandering aanpakken door aanpassing en mitigatie
no: 5.4 Håndtere klimaendringer gjennom tilpasning og demping
pl: 5.4 Zwracanie się do zmian klimatu poprzez adaptację i łagodzenie
ro: 5.4 Abordarea schimbărilor climatice prin adaptare și atenuare
sk: 5.4 Riešenie klimatických zmien prostredníctvom adaptácie a zmierňovania
sl: 5.4 Obravnavanje podnebnih sprememb s prilagajanjem in blažitvijo
tr: 5.4 İklim değişikliğinin uyum ve azaltım yoluyla ele alınması

source: 5.4 Multilevel coordination and supportive governance framework
bg: 5.4 Многостепенна координация и подкрепяща управленска рамка
cs: 5.4 Víceúrovňová koordinace a podpůrný rámec správy
da: 5.4 Rammer for koordinering på flere niveauer og understøttende styring
de: 5.4 Abstimmung zwischen Regierungsebenen und unterstützender Rahmen für die Regierungsführung
es: 5.4 Marco de coordinación multinivel y gobernanza de apoyo
et: 5.4 Mitmetasandiline koordineerimine ja toetav juhtimisraamistik
fi: 5.4 Monitasoinen koordinointi ja sitä tukeva hallintokehys
fr: 5.4 Cadre de coordination à plusieurs niveaux et de gouvernance de soutien
ga: 5.4 Comhordú illeibhéil agus creat rialachais thacúil
hu: 5.4 Többszintű koordinációs és támogató irányítási keret
is: 5.4 Samhæfing á mörgum stigum og stuðningsramma um stjórnarhætti
it: 5.4 Coordinamento multilivello e quadro di governance di supporto
lt: 5.4 Daugiapakopis koordinavimas ir pagalbinė valdymo sistema
lv: 5.4. Daudzlīmeņu koordinācijas un atbalstoša pārvaldības sistēma
mt: 5.4 Koordinazzjoni f'diversi livelli u qafas ta' governanza ta' appoġġ
nl: 5.4 Coördinatie op meerdere niveaus en ondersteunend bestuurskader
no: 5.4 Flernivåkoordinering og støttende styringsrammeverk
pl: 5.4 Ramy koordynacji wielopoziomowej i wspierające zarządzanie
ro: 5.4 Coordonare pe mai multe niveluri și cadru de guvernanță de sprijin
sk: 5.4 Viacúrovňový rámec koordinácie a podporného riadenia
sl: 5.4 Usklajevanje na več ravneh in podporni okvir upravljanja
tr: 5.4 Çok düzeyli koordinasyon ve destekleyici yönetişim çerçevesi

source: 5.5 Implementing Adaptation: Self-check
bg: 5.5 Изпълнение на адаптация: Самопроверка
cs: 5.5 Implementace adaptace: Vlastní kontrola
da: 5.5 Implementering af tilpasning: Selvtjek
de: 5.5 Anpassung umsetzen: Selbstüberprüfung
es: 5.5 Implementación de la adaptación: autoanálisis
et: 5.5 Kohanemise rakendamine: enesekontroll
fi: 5.5 Sopeutuksen toteuttaminen: Itsetarkastus
fr: 5.5 Implémentation d'adaptation: auto-vérification
ga: 5.5 Oiriúnú a Chur i bhFeidhm: Féin-seiceáil
hu: 5.5 Az adaptáció megvalósítása: Önellenőrzés
is: 5.5 Innleiðing aðlögunar: Sjálfskoðun
it: 5.5 Implementazione dell'adattamento: auto-controllo
lt: 5.5 Adaptacijos įgyvendinimas: savikontrolė
lv: 5.5. Adaptācijas ieviešana: pašpārbaude
mt: 5.5 Adattament implimentattiv: Awtoverifika
nl: 5.5 Implementeren van adaptatie: zelfcontrole
no: 5.5 Implementering av tilpasning: Egensjekk
pl: 5.5 Wdrażanie adaptacji: samokontrola
ro: 5.5 Implementarea adaptării: Autoverificare
sk: 5.5 Implementácia adaptácie: Samokontrola
sl: 5.5 Izvajanje prilagoditve: samopreverjanje
tr: 5.5 Uyarlamanın Uygulanması: Kendi Kendini Kontrol Etme

source: 5.5 Implementing adaptation: Self check
bg: 5.5 Прилагане на адаптация: Самопроверка
cs: 5.5 Implementace přizpůsobení: Vlastní kontrola
da: 5.5 Implementering af tilpasning: Selvtjek
de: 5.5 Anpassung umsetzen: Selbstüberprüfung
es: 5.5 Implementación de la adaptación: autoanálisis
et: 5.5 Kohanemise rakendamine: enesekontroll
fi: 5.5 Sopeutuksen toteuttaminen: Itsetarkastus
fr: 5.5 Implémentation d'adaptation: auto-vérification
ga: 5.5 Oiriúnú a chur i bhfeidhm: Féinseiceáil
hu: 5.5 Az adaptáció végrehajtása: Önellenőrzés
is: 5.5 Innleiðing aðlögunar: Sjálfskoðun
it: 5.5 Implementazione dell'adattamento: auto-controllo
lt: 5.5 Adaptacijos įgyvendinimas: savęs patikrinimas
lv: 5.5. Pielāgošanas īstenošana: pašpārbaude
mt: 5.5 Adattament implimentattiv: Awtoverifika
nl: 5.5 Implementeren van aanpassing: Zelfcontrole
no: 5.5 Gjennomføring av tilpasning: Egensjekk
pl: 5.5 Wdrażanie adaptacji: samokontrola
ro: 5.5 Implementarea adaptării: Autoverificare
sk: 5.5 Implementácia prispôsobenia: Vlastná kontrola
sl: 5.5 Izvedba prilagoditve: Samopreverjanje
tr: 5.5 Uyarlamanın uygulanması: Otomatik kontrol

source: 6. Monitoring and Evaluating Adaptation
bg: 6. Мониторинг и оценка на адаптацията
cs: 6. Monitorování a hodnocení adaptace
da: 6. Overvågning og evaluering af tilpasning
de: 6. Monitoring und Evaluierung der Anpassung
es: 6. Monitoreo y evaluación de la adaptación
et: 6. Kohanemise jälgimine ja hindamine
fi: 6. Sopeutumisen seuranta ja arviointi
fr: 6. Surveillance et évaluation de l'adaptation
ga: 6. Monatóireacht agus Measúnú a dhéanamh ar Oiriúnú
hu: 6. Az alkalmazkodás nyomon követése és értékelése
is: 6. Eftirlit og mat á aðlögun
it: 6. Monitoraggio e valutazione dell'adattamento
lt: 6. Prisitaikymo stebėjimas ir vertinimas
lv: 6. Adaptācijas uzraudzība un novērtēšana
mt: 6. Monitoraġġ u Evalwazzjoni tal-Adattament
nl: 6. Aanpassing monitoren en evalueren
no: 6. Overvåke og evaluere tilpasning
pl: 6. Monitorowanie i ocena adaptacji
ro: 6. Monitorizarea și evaluarea adaptării
sk: 6. Monitorovanie a hodnotenie adaptácie
sl: 6. Spremljanje in vrednotenje prilagajanja
tr: 6. Uyarlamanın İzlenmesi ve Değerlendirilmesi

source: 6.1 Developing the monitoring and evaluation approach
bg: 6.1 Разработване на подхода за мониторинг и оценка
cs: 6.1 Rozvoj přístupu k monitorování a hodnocení
da: 6.1 Udvikling af overvågnings- og evalueringstilgangen
de: 6.1 Entwicklung eines Monitoringß und Evaluierungsasatzes
es: 6.1 Desarrollo del enfoque de monitoreo y evaluación
et: 6.1 Seire- ja hindamismeetodi väljatöötamine
fi: 6.1 Seuranta- ja arviointilähestymistavan kehittäminen
fr: 6.1 Développement de l'approche de suivi et d'évaluation
ga: 6.1 Cur chuige monatóireachta agus meastóireachta a fhorbairt
hu: 6.1 A monitoring és értékelési megközelítés kialakítása
is: 6.1 Þróa eftirlits- og matsaðferðina
it: 6.1 Sviluppo dell'approccio di monitoraggio e valutazione
lt: 6.1 Stebėsenos ir vertinimo metodo kūrimas
lv: 6.1. Uzraudzības un novērtēšanas pieejas izstrāde
mt: 6.1 L-iżvilupp tal-approċċ ta' monitoraġġ u evalwazzjoni
nl: 6.1 Ontwikkeling van de monitoring- en evaluatieaanpak
no: 6.1 Utvikle tilnærmingen til overvåking og evaluering
pl: 6.1 Opracowanie podejścia monitorowania i oceny
ro: 6.1 Dezvoltarea abordării de monitorizare și evaluare
sk: 6.1 Rozvoj monitorovacieho a hodnotiaceho prístupu
sl: 6.1 Razvoj pristopa spremljanja in vrednotenja
tr: 6.1 İzleme ve değerlendirme yaklaşımının geliştirilmesi

source: 6.1 Understanding drivers and purposes
bg: 6.1 Разбиране на двигатели и цели
cs: 6.1 Pochopení ovladačů a účelů
da: 6.1 Forstå drivere og formål
de: 6.1 Akteure und deren Interessen verstehen
es: 6.1 Comprensión de los motivos y propósitos
et: 6.1 Juhtide ja eesmärkide mõistmine
fi: 6.1 Kuljettajien ja tarkoitusten ymmärtäminen
fr: 6.1 Comprendre les conducteurs et les objectifs
ga: 6.1 Tiománaithe agus cuspóirí a thuiscint
hu: 6.1 A vezetők és a célok megértése
is: 6.1 Að skilja ökumenn og tilgang
it: 6.1 Comprensione dei drivers e degli scopi
lt: 6.1 Vairuotojų ir tikslų supratimas
lv: 6.1. Izpratne par vadītājiem un mērķiem
mt: 6.1 Fehim tas-sewwieqa u l-għanijiet
nl: 6.1 Drijfveren en doeleinden begrijpen
no: 6.1 Forstå drivere og formål
pl: 6.1 Zrozumienie czynników napędzających i celów
ro: 6.1 Înțelegerea driverelor și a scopurilor
sk: 6.1 Pochopenie ovládačov a účelov
sl: 6.1 Razumevanje gonil in namenov
tr: 6.1 Etkenleri ve amaçları anlamak

source: 6.2 Deciding who to involve in the process
bg: 6.2 Вземане на решение кого да включите в процеса
cs: 6.2 Rozhodnutí, koho zapojit do procesu
da: 6.2 Beslutning om, hvem der skal involveres i processen
de: 6.2 Entscheidung, wer in den Prozess einbezogen werden soll
es: 6.2 Decidir a quién involucrar en el proceso
et: 6.2 Otsustamine, keda protsessi kaasata
fi: 6.2 Päätetään, kuka otetaan mukaan prosessiin
fr: 6.2 Décider qui impliquer dans le processus
ga: 6.2 Cinneadh a dhéanamh cé a bheidh páirteach sa phróiseas
hu: 6.2 Annak eldöntése, hogy kit vonjunk be a folyamatba
is: 6.2 Ákvörðun um hverja á að taka þátt í ferlinu
it: 6.2 Decidere chi coinvolgere nel processo
lt: 6.2 Nuspręsti, ką įtraukti į procesą
lv: 6.2. Lēmuma pieņemšana, ko iesaistīt procesā
mt: 6.2 Jiddeċiedu lil min jinvolvi fil-proċess
nl: 6.2 Beslissen wie bij het proces wordt betrokken
no: 6.2 Bestemme hvem som skal involveres i prosessen
pl: 6.2 Decydowanie o tym, kogo zaangażować w proces
ro: 6.2 Decizia pe cine să implice în proces
sk: 6.2 Rozhodnutie, koho zapojiť do procesu
sl: 6.2 Odločanje o tem, koga vključiti v postopek
tr: 6.2 Sürece kimin dahil olacağına karar vermek

source: 6.2 Defining monitoring indicators
bg: 6.2 Дефиниране на индикатори за мониторинг
cs: 6.2 Definování monitorovacích indikátorů
da: 6.2 Definition af overvågningsindikatorer
de: 6.2 Monitoring-Indikatoren definieren
es: 6.2 Definición de indicadores de monitoreo
et: 6.2 Seireindikaatorite määratlemine
fi: 6.2 Valvontaindikaattoreiden määrittely
fr: 6.2 Définition des indicateurs de suivi
ga: 6.2 Táscairí monatóireachta a shainiú
hu: 6.2 Monitoring mutatók meghatározása
is: 6.2 Skilgreining vöktunarvísa
it: 6.2 Definizione degli indicatori di monitoraggio
lt: 6.2 Stebėsenos rodiklių nustatymas
lv: 6.2. Uzraudzības rādītāju noteikšana
mt: 6.2 Definizzjoni ta' indikaturi ta' monitoraġġ
nl: 6.2 Het definiëren van monitoringindicatoren
no: 6.2 Definere overvåkingsindikatorer
pl: 6.2 Definiowanie wskaźników monitorowania
ro: 6.2 Definirea indicatorilor de monitorizare
sk: 6.2 Definovanie ukazovateľov monitorovania
sl: 6.2 Določitev indikatorjev spremljanja
tr: 6.2 İzleme göstergelerinin tanımlanması

source: 6.3 Defining MRE indicators and mixed-methods approach
bg: 6.3 Дефиниране на индикатори за ИМИ и подход със смесени методи
cs: 6.3 Definování indikátorů MRE a přístupu smíšených metod
da: 6.3 Definition af MRE-indikatorer og blandede metoder
de: 6.3 Definieren von Indikatoren und Nutzung eines Ansatz mit verschiendenen Methoden
es: 6.3 Definición de indicadores de monitoreo, informe y evaluación y enfoque de métodos mixtos
et: 6.3 MRE-indikaatorite ja segameetodite lähenemisviisi määratlemine
fi: 6.3 MRE-indikaattoreiden ja sekamenetelmien määrittely
fr: 6.3 Définition des indicateurs MRE et approche de méthodes mixtes
ga: 6.3 Táscairí MRE agus cur chuige modhanna measctha a shainiú
hu: 6.3 Az MRE indikátorok és a vegyes módszerű megközelítés meghatározása
is: 6.3 Skilgreining á MRE-vísum og nálgun með blönduðum aðferðum
it: 6.3 Definizione di indicatori MRE e approccio a metodi misti
lt: 6.3 MRE rodiklių ir mišrių metodų apibrėžimas
lv: 6.3. MRE rādītāju un jaukto metožu pieejas noteikšana
mt: 6.3 Id-definizzjoni ta' indikaturi MRE u approċċ ta' metodi mħallta
nl: 6.3 Het definiëren van MRE-indicatoren en gemengde methodenbenadering
no: 6.3 Definere MRE-indikatorer og blandede metoder
pl: 6.3 Definiowanie wskaźników MRE i metody mieszanych
ro: 6.3 Definirea indicatorilor MRE și a abordării cu metode mixte
sk: 6.3 Definovanie ukazovateľov MRE a prístup zmiešaných metód
sl: 6.3 Opredelitev indikatorjev UM in pristop mešanih metod
tr: 6.3 MRE göstergelerinin ve karma yöntem yaklaşımının tanımlanması

source: 6.3 Finding examples of adaptation monitoring indicators
bg: 6.3 Намиране на примери за индикатори за наблюдение на адаптацията
cs: 6.3 Nalezení příkladů indikátorů monitorování adaptace
da: 6.3 Finde eksempler på tilpasningsovervågningsindikatorer
de: 6.3 Beispiele für Monitoringidikatoren zur Anpassung finden
es: 6.3 Búsqueda de ejemplos de indicadores de monitoreo para la adaptación
et: 6.3 Kohanemisseire indikaatorite näidete leidmine
fi: 6.3 Esimerkkejä sopeutumisen seurantaindikaattoreista
fr: 6.3 Trouver des exemples d'indicateurs de suivi d'adaptation
ga: 6.3 Samplaí de tháscairí monatóireachta oiriúnaithe a aimsiú
hu: 6.3 Példák keresése az alkalmazkodás monitoring mutatóira
is: 6.3 Að finna dæmi um aðlögunarvöktunarvísa
it: 6.3 Trovare esempi di indicatori di monitoraggio dell'adattamento
lt: 6.3 Prisitaikymo stebėsenos rodiklių pavyzdžių paieška
lv: 6.3. Adaptācijas monitoringa indikatoru piemēru atrašana
mt: 6.3 Is-sejba ta' eżempji ta' indikaturi ta' monitoraġġ tal-adattament
nl: 6.3 Voorbeelden vinden van indicatoren voor adaptatiemonitoring
no: 6.3 Finne eksempler på indikatorer for tilpasningsovervåking
pl: 6.3 Znalezienie przykładów wskaźników monitorowania adaptacji
ro: 6.3 Găsirea de exemple de indicatori de monitorizare a adaptării
sk: 6.3 Nájdenie príkladov ukazovateľov monitorovania prispôsobenia
sl: 6.3 Iskanje primerov indikatorjev spremljanja prilagajanja
tr: 6.3 Uyum izleme göstergelerine ilişkin örneklerin bulunması
