Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: 3. Identifying adaptation options
bg: 3. Идентифициране на възможности за адаптация
cs: 3. Identifikace možností přizpůsobení
da: 3. Identificering af tilpasningsmuligheder
de: 3. Anpassungsoptionen identifizieren
es: 3. Identifición de opciones de adaptación
et: 3. Kohanemisvõimaluste väljaselgitamine
fi: 3. Sopeutumisvaihtoehtojen tunnistaminen
fr: 3. Identification des options d'adaptation
ga: 3. Roghanna oiriúnaithe a aithint
hu: 3. Az alkalmazkodási lehetőségek azonosítása
is: 3. Að greina aðlögunarmöguleika
it: 3. Identificazione delle opzioni di adattamento
lt: 3. Adaptacijos variantų nustatymas
lv: 3. Adaptācijas iespēju noteikšana
mt: 3. Identifikazzjoni ta' għażliet ta' adattament
nl: 3. Identificeren van aanpassingsmogelijkheden
no: 3. Identifisere tilpasningsmuligheter
pl: 3. Identyfikacja taktyk adaptacyjnych
ro: 3. Identificarea opțiunilor de adaptare
sk: 3. Identifikácia možností prispôsobenia
sl: 3. Prepoznavanje možnosti prilagajanja
tr: 3. Uyum seçeneklerinin belirlenmesi

source: 3.1 Creating a catalogue of relevant adaptation options
bg: 3.1 Създаване на каталог с подходящи опции за адаптиране
cs: 3.1 Vytvoření katalogu příslušných možností přizpůsobení
da: 3.1 Oprettelse af et katalog over relevante tilpasningsmuligheder
de: 3.1 Erstellen eines Katalogs relevanter Anpassungsoptionen
es: 3.1 Creación de un catálogo de opciones de adaptación relevantes
et: 3.1 Asjakohaste kohandamisvõimaluste kataloogi koostamine
fi: 3.1 Luettelon luominen olennaisista mukautusvaihtoehdoista
fr: 3.1 Création d'un catalogue d'options d'adaptation pertinentes
ga: 3.1 Catalóg de roghanna oiriúnaithe ábhartha a chruthú
hu: 3.1 A releváns adaptációs lehetőségek katalógusának készítése
is: 3.1 Búa til skrá yfir viðeigandi aðlögunarvalkosti
it: 3.1 Creazione di un catalogo di opzioni di adattamento pertinenti
lt: 3.1 Atitinkamų pritaikymo galimybių katalogo kūrimas
lv: 3.1. Attiecīgo pielāgošanas iespēju kataloga izveide
mt: 3.1 Il-ħolqien ta' katalgu ta' għażliet ta' adattament rilevanti
nl: 3.1 Creëren van een catalogus met relevante aanpassingsmogelijkheden
no: 3.1 Opprette en katalog over relevante tilpasningsmuligheter
pl: 3.1 Tworzenie katalogu odpowiednich taktyk adaptacyjnych
ro: 3.1 Crearea unui catalog de opțiuni de adaptare relevante
sk: 3.1 Vytvorenie katalógu relevantných možností prispôsobenia
sl: 3.1 Izdelava kataloga ustreznih možnosti prilagajanja
tr: 3.1 İlgili uyarlama seçeneklerinin bir kataloğunun oluşturulması

source: 3.2 Finding examples of good adaptation practices
bg: 3.2 Намиране на примери за добри практики за адаптиране
cs: 3.2 Nalezení příkladů dobré adaptační praxe
da: 3.2 Finde eksempler på god tilpasningspraksis
de: 3.2 Beispiele für gute Anpassungspraktiken finden
es: 3.2 Búsqueda de ejemplos de buenas prácticas de adaptación
et: 3.2 Heade kohanemistavade näidete leidmine
fi: 3.2 Esimerkkejä hyvistä sopeutumiskäytännöistä
fr: 3.2 Trouver des exemples de bonnes pratiques d'adaptation
ga: 3.2 Samplaí de dhea-chleachtais oiriúnaithe a aimsiú
hu: 3.2 Példák keresése a jó alkalmazkodási gyakorlatokra
is: 3.2 Að finna dæmi um góða aðlögunarhætti
it: 3.2 Trovare esempi di buone pratiche di adattamento
lt: 3.2 Geros prisitaikymo praktikos pavyzdžių paieška
lv: 3.2. Labas pielāgošanās prakses piemēru atrašana
mt: 3.2 Is-sejba ta' eżempji ta' prattiki tajbin ta' adattament
nl: 3.2 Voorbeelden vinden van goede aanpassingspraktijken
no: 3.2 Finne eksempler på god tilpasningspraksis
pl: 3.2 Znalezienie przykładów dobrych praktyk adaptacyjnych
ro: 3.2 Găsirea de exemple de bune practici de adaptare
sk: 3.2 Hľadanie príkladov dobrej adaptačnej praxe
sl: 3.2 Iskanje primerov dobrih praks prilagajanja
tr: 3.2 İyi adaptasyon uygulamalarına ilişkin örneklerin bulunması

source: 3.3 Describing adaptation options in detail
bg: 3.3 Подробно описание на възможностите за адаптация
cs: 3.3 Podrobný popis možností přizpůsobení
da: 3.3 Detaljeret beskrivelse af tilpasningsmuligheder
de: 3.3 Anpassungsmöglichkeiten im Detail beschreiben
es: 3.3 Descripción de las opciones de adaptación a detalle
et: 3.3 Kohanemisvõimaluste üksikasjalik kirjeldamine
fi: 3.3 Sopeutusvaihtoehtojen yksityiskohtainen kuvaus
fr: 3.3 Décrire les options d'adaptation en détail
ga: 3.3 Ag cur síos mion ar roghanna oiriúnaithe
hu: 3.3 Az alkalmazkodási lehetőségek részletes leírása
is: 3.3 Aðlögunarvalkostum lýst í smáatriðum
it: 3.3 Descrivere le opzioni di adattamento in dettaglio
lt: 3.3 Išsamus pritaikymo variantų aprašymas
lv: 3.3. Detalizēts pielāgošanās iespēju apraksts
mt: 3.3 Id-deskrizzjoni tal-għażliet ta' adattament fid-dettall
nl: 3.3 Aanpassingsmogelijkheden gedetailleerd beschrijven
no: 3.3 Detaljert beskrivelse av tilpasningsmuligheter
pl: 3.3 Szczegółowe opisanie taktyk adaptacyjnych
ro: 3.3 Descrierea detaliată a opțiunilor de adaptare
sk: 3.3 Podrobný popis možností prispôsobenia
sl: 3.3 Podroben opis možnosti prilagajanja
tr: 3.3 Uyarlama seçeneklerinin ayrıntılı olarak açıklanması

source: 3.3 Identifying adaptation options: Self check
bg: 3.3 Идентифициране на опции за адаптиране: Самопроверка
cs: 3.3 Identifikace možností přizpůsobení: Samokontrola
da: 3.3 Identifikation af tilpasningsmuligheder: Selvtjek
de: 3.3 Anpassungsoptionen identifizieren: Selbstüberprüfung
es: 3.3 Identificación de opciones de adaptación: autoanálisis
et: 3.3 Kohanemisvõimaluste tuvastamine: enesekontroll
fi: 3.3 Sopeutumisvaihtoehtojen tunnistaminen: Itsetarkistus
fr: 3.3 Identification des options d'adaptation: auto-chèque
ga: 3.3 Roghanna oiriúnaithe a aithint: Féinseiceáil
hu: 3.3 Az alkalmazkodási lehetőségek azonosítása: Önellenőrzés
is: 3.3 Að bera kennsl á aðlögunarmöguleika: Sjálfskoðun
it: 3.3 Identificazione delle opzioni di adattamento: auto-controllo
lt: 3.3 Prisitaikymo variantų nustatymas: savikontrolė
lv: 3.3. Adaptācijas iespēju noteikšana: pašpārbaude
mt: 3.3 Identifikazzjoni ta' għażliet ta' adattament: Awtoverifika
nl: 3.3 Aanpassingsmogelijkheden identificeren: Zelfcontrole
no: 3.3 Identifisere tilpasningsalternativer: Selvsjekk
pl: 3.3 Identyfikacja taktyk adaptacyjnych: samokontrola
ro: 3.3 Identificarea opțiunilor de adaptare: Autoverificare
sk: 3.3 Identifikácia možností prispôsobenia: Samokontrola
sl: 3.3 Prepoznavanje možnosti prilagajanja: Samopreverjanje
tr: 3.3 Adaptasyon seçeneklerinin belirlenmesi: Otomatik kontrol

source: 3.4 Identifying adaptation options: Self-check
bg: 3.4 Идентифициране на опции за адаптиране: Самопроверка
cs: 3.4 Identifikace možností přizpůsobení: Samokontrola
da: 3.4 Identifikation af tilpasningsmuligheder: Selvtjek
de: 3.4 Anpassungsoptionen identifizieren: Selbstkontrolle
es: 3.4 Identificación de opciones de adaptación: autoanálisis
et: 3.4 Kohanemisvõimaluste tuvastamine: enesekontroll
fi: 3.4 Sopeutumisvaihtoehtojen tunnistaminen: Itsetarkastus
fr: 3.4 Identification des options d'adaptation: auto-vérification
ga: 3.4 Roghanna oiriúnaithe a aithint: Féinseiceáil
hu: 3.4 Az alkalmazkodási lehetőségek azonosítása: Önellenőrzés
is: 3.4 Að greina aðlögunarmöguleika: Sjálfskoðun
it: 3.4 Identificazione delle opzioni di adattamento: auto-controllo
lt: 3.4 Prisitaikymo variantų nustatymas: savikontrolė
lv: 3.4. Adaptācijas iespēju noteikšana: pašpārbaude
mt: 3.4 Identifikazzjoni ta' għażliet ta' adattament: Awtoverifika
nl: 3.4 Aanpassingsopties identificeren: zelfcontrole
no: 3.4 Identifisere tilpasningsmuligheter: Egensjekk
pl: 3.4 Identyfikacja taktyk adaptacyjnych: samokontrola
ro: 3.4 Identificarea opțiunilor de adaptare: Autoverificare
sk: 3.4 Identifikácia možností prispôsobenia: Samokontrola
sl: 3.4 Prepoznavanje možnosti prilagajanja: samopreverjanje
tr: 3.4 Adaptasyon seçeneklerinin belirlenmesi: Kendi kendine kontrol

source: 4. Assessing adaptation options
bg: 4. Оценка на възможностите за адаптация
cs: 4. Posouzení možností adaptace
da: 4. Vurdering af tilpasningsmuligheder
de: 4. Bewertung der Anpassungsoptionen
es: 4. Evaluación de las opciones de adaptación
et: 4. Kohanemisvõimaluste hindamine
fi: 4. Sopeutumisvaihtoehtojen arviointi
fr: 4. Évaluation des options d'adaptation
ga: 4. Roghanna oiriúnaithe a mheas
hu: 4. Az alkalmazkodási lehetőségek felmérése
is: 4. Mat á aðlögunarmöguleikum
it: 4. Valutare le opzioni di adattamento
lt: 4. Adaptacijos galimybių įvertinimas
lv: 4. Adaptācijas iespēju izvērtēšana
mt: 4. Evalwazzjoni ta' għażliet ta' adattament
nl: 4. Beoordeling van aanpassingsmogelijkheden
no: 4. Vurdere tilpasningsmuligheter
pl: 4. Ocena opcji adaptacji
ro: 4. Evaluarea opțiunilor de adaptare
sk: 4. Posúdenie možností prispôsobenia
sl: 4. Ocenjevanje možnosti prilagajanja
tr: 4. Uyum seçeneklerinin değerlendirilmesi

source: 4.1 Assessing possible adaptation options in terms of effects, time, costs, benefits and efforts
bg: 4.1 Оценка на възможните варианти за адаптиране по отношение на ефекти, време, разходи, ползи и усилия
cs: 4.1 Posouzení možných možností přizpůsobení z hlediska účinků, času, nákladů, přínosů a úsilí
da: 4.1 Vurdering af mulige tilpasningsmuligheder mht. effekter, tid, omkostninger, fordele og indsats
de: 4.1 Bewertung möglicher Anpassungsoptionen in Bezug auf Wirksamkeit, Zeitbedarf, Kosten, Aufwand und Nutzen
es: 4.1 Evaluación de posibles opciones de adaptación en términos de efectos, tiempo, costos, beneficios y esfuerzos
et: 4.1 Võimalike kohanemisvõimaluste hindamine mõju, aja, kulude, tulude ja jõupingutuste osas
fi: 4.1 Mahdollisten sopeutumisvaihtoehtojen arviointi vaikutusten, ajan, kustannusten, hyödyn ja ponnistelujen osalta
fr: 4.1 Évaluation des options d'adaptation possibles en termes d'effets, de temps, de coûts, d'avantages et d'efforts
ga: 4.1 Roghanna oiriúnaithe féideartha a mheas i dtéarmaí éifeachtaí, ama, costais, buntáistí agus iarrachtaí
hu: 4.1 A lehetséges alkalmazkodási lehetőségek felmérése a hatások, az idő, a költségek, a haszon és az erőfeszítések szempontjából
is: 4.1 Mat á mögulegum aðlögunarkostum með tilliti til áhrifa, tíma, kostnaðar, ávinnings og viðleitni
it: 4.1 Valutare le possibili opzioni di adattamento in termini di effetti, tempo, costi, benefici e sforzi
lt: 4.1. Galimų pritaikymo galimybių įvertinimas poveikio, laiko, sąnaudų, naudos ir pastangų požiūriu
lv: 4.1. Iespējamo pielāgošanās iespēju novērtēšana, ņemot vērā ietekmi, laiku, izmaksas, ieguvumus un pūles
mt: 4.1 Evalwazzjoni ta' għażliet ta' adattament possibbli f'termini ta' effetti, ħin, spejjeż, benefiċċji u sforzi
nl: 4.1 Het beoordelen van mogelijke adaptatieopties in termen van effecten, tijd, kosten, baten en inspanningen
no: 4.1 Vurdere mulige tilpasningsmuligheter med tanke på effekter, tid, kostnader, nytte og innsats
pl: 4.1 Ocena możliwych opcji adaptacji pod względem efektów, czasu, kosztów, korzyści i wysiłków
ro: 4.1 Evaluarea posibilelor opțiuni de adaptare în termeni de efecte, timp, costuri, beneficii și eforturi
sk: 4.1 Posúdenie možných možností prispôsobenia z hľadiska účinkov, času, nákladov, prínosov a úsilia
sl: 4.1 Ocenjevanje možnih možnosti prilagajanja glede na učinke, čas, stroške, koristi in prizadevanja
tr: 4.1 Olası uyum seçeneklerinin etkiler, zaman, maliyetler, faydalar ve çabalar açısından değerlendirilmesi

source: 4.1 Choosing an assessment framework for adaptation options
bg: 4.1 Избор на рамка за оценка на опциите за адаптация
cs: 4.1 Výběr hodnotícího rámce pro možnosti přizpůsobení
da: 4.1 Valg af vurderingsramme for tilpasningsmuligheder
de: 4.1 Auswahl eines Bewertungsrahmens für Anpassungsoptionen
es: 4.1 Elección de un marco de evaluación para las opciones de adaptación
et: 4.1 Kohanemisvõimaluste hindamisraamistiku valimine
fi: 4.1 Sopeutumisvaihtoehtojen arviointikehyksen valinta
fr: 4.1 Choisir un cadre d'évaluation pour les options d'adaptation
ga: 4.1 Creat measúnaithe a roghnú le haghaidh roghanna oiriúnaithe
hu: 4.1 Az alkalmazkodási lehetőségek értékelési keretének kiválasztása
is: 4.1 Val á matsramma fyrir aðlögunarvalkosti
it: 4.1 Scegliere un quadro di valutazione per le opzioni di adattamento
lt: 4.1 Prisitaikymo variantų vertinimo sistemos pasirinkimas
lv: 4.1. Adaptācijas iespēju novērtēšanas sistēmas izvēle
mt: 4.1 Għażla ta' qafas ta' valutazzjoni għall-għażliet ta' adattament
nl: 4.1 Kiezen van een afwegingskader voor adaptatiemogelijkheden
no: 4.1 Valg av vurderingsramme for tilpasningsmuligheter
pl: 4.1 Wybór ram oceny opcji adaptacji
ro: 4.1 Alegerea unui cadru de evaluare pentru opțiunile de adaptare
sk: 4.1 Výber hodnotiaceho rámca pre možnosti prispôsobenia
sl: 4.1 Izbira ocenjevalnega okvira za možnosti prilagajanja
tr: 4.1 Uyum seçenekleri için bir değerlendirme çerçevesi seçmek

source: 4.2 Conducting a cost-benefit analysis of adaptation measures
bg: 4.2 Провеждане на анализ на разходите и ползите от мерките за адаптиране
cs: 4.2 Provedení analýzy nákladů a přínosů adaptačních opatření
da: 4.2 Udførelse af en cost-benefit-analyse af tilpasningstiltag
de: 4.2 Durchführung einer Kosten-Nutzen-Analyse von Anpassungsmaßnahmen
es: 4.2 Realización de un análisis de costo-beneficio de las medidas de adaptación
et: 4.2 Kohanemismeetmete tasuvusanalüüsi läbiviimine
fi: 4.2 Sopeutumistoimenpiteiden kustannus-hyötyanalyysin tekeminen
fr: 4.2 Effectuer une analyse coûts-avantages des mesures d'adaptation
ga: 4.2 Anailís costais is tairbhe a dhéanamh ar bhearta oiriúnaithe
hu: 4.2 Az alkalmazkodási intézkedések költség-haszon elemzésének elkészítése
is: 4.2 Gerð kostnaðar- og ábatagreiningar á aðlögunaraðgerðum
it: 4.2 Conduzione di un'analisi costi-benefici delle misure di adattamento
lt: 4.2 Prisitaikymo priemonių kaštų ir naudos analizės atlikimas
lv: 4.2. Adaptācijas pasākumu izmaksu un ieguvumu analīzes veikšana
mt: 4.2 It-twettiq ta' analiżi tal-kost-benefiċċju tal-miżuri ta' adattament
nl: 4.2 Uitvoeren van een kosten-batenanalyse van adaptatiemaatregelen
no: 4.2 Gjennomføring av nytte-kostnadsanalyse av tilpasningstiltak
pl: 4.2 Przeprowadzenie analizy kosztów i korzyści środków adaptacyjnych
ro: 4.2 Efectuarea unei analize cost-beneficiu a măsurilor de adaptare
sk: 4.2 Vykonanie analýzy nákladov a prínosov adaptačných opatrení
sl: 4.2 Izvedba analize stroškov in koristi prilagoditvenih ukrepov
tr: 4.2 Uyum önlemlerinin maliyet-fayda analizinin yapılması

source: 4.2 Prioritising adaptation options and selecting preferred ones
bg: 4.2 Приоритетизиране на опциите за адаптиране и избор на предпочитани
cs: 4.2 Stanovení priorit možností přizpůsobení a výběr preferovaných
da: 4.2 Prioritering af tilpasningsmuligheder og valg af foretrukne
de: 4.2 Anpassungsoptionen priorisieren und passende auswählen
es: 4.2 Priorización de opciones de adaptación y selección de opciones preferidas
et: 4.2 Kohanemisvõimaluste eelistamine ja eelistatud valikute valimine
fi: 4.2 Sopeutumisvaihtoehtojen priorisointi ja ensisijaisten valinta
fr: 4.2 Priorization des options d'adaptation et sélectionnant les options privilégiées
ga: 4.2 Tús áite a thabhairt do roghanna oiriúnaithe agus na cinn is fearr a roghnú
hu: 4.2 Az alkalmazkodási lehetőségek rangsorolása és az előnyben részesítettek kiválasztása
is: 4.2 Forgangsraða aðlögunarmöguleikum og velja þá helsta
it: 4.2 Definire le priorità delle opzioni di adattamento e selezionare quelle preferite
lt: 4.2 Prioritetinių pritaikymo variantų nustatymas ir pageidaujamų parinkimas
lv: 4.2. Pielāgošanās iespēju noteikšana un vēlamo izvēli
mt: 4.2 Prijoritizzazzjoni ta' għażliet ta' adattament u għażla ta' dawk preferuti
nl: 4.2 Prioriteit geven aan aanpassingsopties en de voorkeursopties selecteren
no: 4.2 Prioritere tilpasningsalternativer og velge foretrukne
pl: 4.2 Priorytetyzacja opcji adaptacji i wybór preferowanych
ro: 4.2 Prioritizarea opțiunilor de adaptare și selectarea celor preferate
sk: 4.2 Stanovenie priorít možností prispôsobenia a výber preferovaných
sl: 4.2 Določanje prednosti prilagoditvenih možnosti in izbiranje prednostnih
tr: 4.2 Adaptasyon seçeneklerinin önceliklendirilmesi ve tercih edilenlerin seçilmesi

source: 4.3 Preparing a strategy document and getting political approval
bg: 4.3 Изготвяне на стратегически документ и получаване на политическо одобрение
cs: 4.3 Příprava strategického dokumentu a získání politického souhlasu
da: 4.3 Udarbejdelse af et strategidokument og opnå politisk godkendelse
de: 4.3 Vorbereitung eines Strategiedokuments und Organisation der politischen Unterstützung
es: 4.3 Preparación de una estrategia documentada y obtención de aprobación política
et: 4.3 Strateegiadokumendi koostamine ja poliitilise heakskiidu saamine
fi: 4.3 Strategia-asiakirjan laatiminen ja poliittisen hyväksynnän saaminen
fr: 4.3 Préparer un document de stratégie et obtenir l'approbation politique
ga: 4.3 Doiciméad straitéise a ullmhú agus faomhadh polaitiúil a fháil
hu: 4.3 Stratégiai dokumentum elkészítése és politikai jóváhagyás megszerzése
is: 4.3 Útbúa stefnuskrá og fá pólitískt samþykki
it: 4.3 Preparazione di un documento di strategia e ottenere l'approvazione politica
lt: 4.3 Strateginio dokumento rengimas ir politinio pritarimo gavimas
lv: 4.3. Stratēģijas dokumenta sagatavošana un politiskā apstiprinājuma saņemšana
mt: 4.3 It-tħejjija ta' dokument ta' strateġija u l-kisba ta' approvazzjoni politika
nl: 4.3 Een strategiedocument voorbereiden en politieke goedkeuring verkrijgen
no: 4.3 Utarbeide et strategidokument og få politisk godkjenning
pl: 4.3 Przygotowanie dokumentu strategicznego i uzyskanie zgody politycznej
ro: 4.3 Pregătirea unui document de strategie și obținerea aprobării politice
sk: 4.3 Príprava strategického dokumentu a získanie politického súhlasu
sl: 4.3 Priprava strateškega dokumenta in pridobitev politične potrditve
tr: 4.3 Strateji belgesi hazırlamak ve siyasi onay almak

source: 4.3 Prioritising adaptation options
bg: 4.3 Приоритетизиране на опциите за адаптиране
cs: 4.3 Upřednostnění možností přizpůsobení
da: 4.3 Prioritering af tilpasningsmuligheder
de: 4.3 Priorisierung der Anpassungsoptionen
es: 4.3 Priorización de opciones de adaptación
et: 4.3 Kohanemisvõimaluste eelistamine
fi: 4.3 Sopeutumisvaihtoehtojen priorisointi
fr: 4.3 Prériger les options d'adaptation
ga: 4.3 Roghanna oiriúnaithe a chur in ord tosaíochta
hu: 4.3 Az alkalmazkodási lehetőségek rangsorolása
is: 4.3 Forgangsraða aðlögunarmöguleikum
it: 4.3 Definire la priorità delle opzioni di adattamento
lt: 4.3 Pirmenybės teikimas prisitaikymo galimybėms
lv: 4.3. Prioritātes noteikšana adaptācijas iespējām
mt: 4.3 Prijoritizzazzjoni ta' għażliet ta' adattament
nl: 4.3 Prioriteit geven aan aanpassingsopties
no: 4.3 Prioritering av tilpasningsmuligheter
pl: 4.3 Priorytetyzacja opcji adaptacji
ro: 4.3 Prioritizarea opțiunilor de adaptare
sk: 4.3 Uprednostňovanie možností prispôsobenia
sl: 4.3 Določanje prednosti možnosti prilagajanja
tr: 4.3 Adaptasyon seçeneklerinin önceliklendirilmesi

source: 4.4 Assessing and selecting adaptation options: Self check
bg: 4.4 Оценка и избор на опции за адаптиране: Самопроверка
cs: 4.4 Posouzení a výběr možností přizpůsobení: Samokontrola
da: 4.4 Vurdering og valg af tilpasningsmuligheder: Selvkontrol
de: 4.4 Bewertung und Auswahl von Anpassungsoptionen: Selbstüberprüfung
es: 4.4 Evaluación y selección de opciones de adaptación: autoanálisis
et: 4.4 Kohanemisvõimaluste hindamine ja valimine: enesekontroll
fi: 4.4 Sopeutumisvaihtoehtojen arviointi ja valinta: Itsetarkastus
fr: 4.4 Évaluation et sélection des options d'adaptation: auto-vérification
ga: 4.4 Roghanna oiriúnaithe a mheas agus a roghnú: Féinseiceáil
hu: 4.4 Az alkalmazkodási lehetőségek felmérése és kiválasztása: Önellenőrzés
is: 4.4 Mat og val á aðlögunarmöguleikum: Sjálfskoðun
it: 4.4 Valutazione e selezione delle opzioni di adattamento: auto-controllo
lt: 4.4 Adaptacijos parinkčių vertinimas ir pasirinkimas: savęs patikrinimas
lv: 4.4. Adaptācijas iespēju novērtēšana un izvēle: pašpārbaude
mt: 4.4 Evalwazzjoni u għażla ta' għażliet ta' adattament: Kontroll personali
nl: 4.4 Beoordelen en selecteren van aanpassingsmogelijkheden: Zelfcontrole
no: 4.4 Vurdere og velge tilpasningsmuligheter: Egensjekk
pl: 4.4 Ocena i wybieranie opcji adaptacji:samokontrola
ro: 4.4 Evaluarea și selectarea opțiunilor de adaptare: Autoverificare
sk: 4.4 Posúdenie a výber možností prispôsobenia: Samokontrola
sl: 4.4 Ocena in izbira možnosti prilagajanja: Samopreverjanje
tr: 4.4 Adaptasyon seçeneklerinin değerlendirilmesi ve seçilmesi: Otomatik kontrol

source: 4.4 Assessing and selecting adaptation options: Self-check
bg: 4.4 Оценяване и избор на възможности за адаптация: Самопроверка
cs: 4.4 Posouzení a výběr možností přizpůsobení: Vlastní kontrola
da: 4.4 Vurdering og valg af tilpasningsmuligheder: Selvtjek
de: 4.4 Bewertung und Auswahl von Anpassungsoptionen: Selbstkontrolle
es: 4.4 Evaluación y selección de opciones de adaptación: autoanálisis
et: 4.4 Kohanemisvõimaluste hindamine ja valimine: Enesekontroll
fi: 4.4 Sopeutumisvaihtoehtojen arviointi ja valinta: Itsetarkastus
fr: 4.4 Évaluation et sélection des options d'adaptation: auto-vérification
ga: 4.4 Roghanna oiriúnaithe a mheas agus a roghnú: Féinseiceáil
hu: 4.4 Az alkalmazkodási lehetőségek felmérése és kiválasztása: Önellenőrzés
is: 4.4 Mat og val á aðlögunarmöguleikum: Sjálfskoðun
it: 4.4 Valutazione e selezione delle opzioni di adattamento: auto-controllo
lt: 4.4 Adaptacijos variantų įvertinimas ir parinkimas: Savikontrolė
lv: 4.4. Adaptācijas iespēju novērtēšana un izvēle: pašpārbaude
mt: 4.4 Evalwazzjoni u għażla ta' għażliet ta' adattament: Awtoverifika
nl: 4.4 Beoordelen en selecteren van aanpassingsmogelijkheden: Zelfcontrole
no: 4.4 Vurdere og velge tilpasningsmuligheter: Egensjekk
pl: 4.4 Ocena i wybieranie opcji adaptacji: samokontrola
ro: 4.4 Evaluarea și selectarea opțiunilor de adaptare: Autoverificare
sk: 4.4 Posúdenie a výber možností prispôsobenia: Samokontrola
sl: 4.4 Ocenjevanje in izbira možnosti prilagajanja: Samopreverjanje
tr: 4.4 Adaptasyon seçeneklerinin değerlendirilmesi ve seçilmesi: Otomatik kontrol

source: 5. Implementing Adaptation
bg: 5. Внедряване на адаптация
cs: 5. Provádění adaptace
da: 5. Implementering af tilpasning
de: 5. Anpassung umsetzen
es: 5. Implementación de la adaptación
et: 5. Kohanemise rakendamine
fi: 5. Sopeutuksen toteuttaminen
fr: 5. Implémentation d'adaptation
ga: 5. Oiriúnú a Chur i bhFeidhm
hu: 5. Az adaptáció megvalósítása
is: 5. Innleiðing aðlögunar
it: 5. Implementazione dell'adattamento
lt: 5. Adaptacijos įgyvendinimas
lv: 5. Adaptācijas ieviešana
mt: 5. Implimentazzjoni tal-Adattament
nl: 5. Aanpassing implementeren
no: 5. Implementering av tilpasning
pl: 5. Wdrażanie adaptacji
ro: 5. Implementarea adaptării
sk: 5. Implementácia adaptácie
sl: 5. Izvajanje prilagoditve
tr: 5. Uyarlamanın Uygulanması
