Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: Climate change impacts on European cities
bg: Въздействие на изменението на климата върху европейските градове
cs: Dopady změny klimatu na evropská města
da: Klimaændringer påvirker europæiske byer
de: Auswirkungen des Klimawandel in europäischen Städten und Gemeinden
es: Impactos del cambio climático en las ciudades europeas
et: Kliimamuutuste mõju Euroopa linnadele
fi: Ilmastonmuutos vaikuttaa Euroopan kaupunkeihin
fr: Les effets du changement climatique sur les villes européennes
ga: Bíonn tionchar ag athrú aeráide ar chathracha Eorpacha
hu: Az éghajlatváltozás hatásai az európai városokra
is: Loftslagsbreytingar hafa áhrif á borgir í Evrópu
it: Impatti sui cambiamenti climatici sulle città europee
lt: Klimato kaitos poveikis Europos miestams
lv: Klimata pārmaiņu ietekme uz Eiropas pilsētām
mt: L-impatt tat-tibdil fil-klima fuq il-bliet Ewropej
nl: De gevolgen van klimaatverandering voor Europese steden
no: Klimaendringer påvirker europeiske byer
pl: Wpływ zmian klimatu na miasta europejskie
ro: Impactul schimbărilor climatice asupra orașelor europene
sk: Vplyv klimatických zmien na európske mestá
sl: Vpliv podnebnih sprememb na evropska mesta
tr: İklim değişikliğinin Avrupa şehirleri üzerindeki etkileri

source: Climate impact
bg: Въздействие на климата
cs: Vliv klimatu
da: Klimapåvirkning
de: Auswirkungen auf das Klima
es: Impacto climático
et: Kliimamõju
fi: Ilmaston vaikutus
fr: Impact climatique
ga: Tionchar aeráide
hu: Éghajlati hatás
is: Loftslagsáhrif
it: Impatto climatico
lt: Klimato poveikis
lv: Klimata ietekme
mt: Impatt fuq il-klima
nl: Impact op het klimaat
no: Klimapåvirkning
pl: Wpływ na klimat
ro: Impactul asupra climei
sk: Vplyv na klímu
sl: Vpliv podnebja
tr: İklim etkisi

source: Climate impacts
bg: Въздействия на климата
cs: Vlivy klimatu
da: Klimapåvirkninger
de: Auswirkungen des Kimawandels
es: Impactos climáticos
et: Kliimamõjud
fi: Ilmaston vaikutukset
fr: Impacts climatiques
ga: Tionchair aeráide
hu: Éghajlati hatások
is: Loftslagsáhrif
it: Impatti climatici
lt: Klimato poveikis
lv: Klimata ietekme
mt: Impatti fuq il-klima
nl: Klimaateffecten
no: Klimapåvirkninger
pl: Wpływ klimatu
ro: Impactul asupra climei
sk: Klimatické vplyvy
sl: Podnebni vplivi
tr: İklim etkileri

source: Climate impacts:
bg: Климатични въздействия:
cs: Dopady klimatu:
da: Klimapåvirkninger:
de: Auswirkungen des Klimawandels:
es: Impactos climáticos:
et: Kliimamõjud:
fi: Ilmaston vaikutukset:
fr: Impacts climatiques:
ga: Tionchair aeráide:
hu: Éghajlati hatások:
is: Loftslagsáhrif:
it: Impatti climatici:
lt: Klimato poveikis:
lv: Klimata ietekme:
mt: Impatti fuq il-klima:
nl: Klimaateffecten:
no: Klimapåvirkning:
pl: Wpływ klimatu:
ro: Impactul asupra climei:
sk: Vplyvy na klímu:
sl: Podnebni vplivi:
tr: İklim etkileri:

source: Climate services
bg: Климатични услуги
cs: Služby v oblasti klimatu
da: Klimatjenester
de: Klimadienstleistungen
es: Servicios climáticos
et: Kliimateenused
fi: Ilmastopalvelut
fr: Services climatiques
ga: Seirbhísí aeráide
hu: Klíma szolgáltatások
is: Loftslagsþjónusta
it: Servizi climatici
lt: Klimato paslaugos
lv: Klimata pakalpojumi
mt: Servizzi tal-klima
nl: Klimaatdiensten
no: Klimatjenester
pl: Usługi klimatyczne
ro: Servicii climatice
sk: Klimatické služby
sl: Klimatske storitve
tr: İklim hizmetleri

source: Climate-ADAPT Event
bg: Събитие Climate-ADAPT
cs: Událost Climate-ADAPT
da: Climate-ADAPT begivenhed
de: Climate-ADAPT-Veranstaltung
es: Evento Clima-ADAPT
et: Climate-ADAPT üritus
fi: Climate-ADAPT -tapahtuma
fr: Événement Climate-ADAPT
ga: Imeacht Aeráide-ADAPT
hu: Climate-ADAPT esemény
is: Climate-ADAPT viðburður
it: Evento Climate-ADAPT
lt: Climate-ADAPT renginys
lv: Climate-ADAPT pasākums
mt: Avveniment Klima-ADAPT
nl: Klimaat-ADAPT-evenement
pl: Wydarzenie Climate-ADAPT
ro: Eveniment Climate-ADAPT
sk: Podujatie Climate-ADAPT
sl: Dogodek Climate-ADAPT
tr: İklim-ADAPT Etkinliği

source: Climate-ADAPT case studies
bg: Казуси от Climate-ADAPT
cs: Případové studie Climate-ADAPT
da: Climate-ADAPT casestudier
de: Climate-ADAPT-Fallstudien
es: Casis de estudio de Climate-ADAPT
et: Climate-ADAPT juhtumiuuringud
fi: Climate-ADAPT tapaustutkimuksia
fr: Études de cas Climate-ADAPT
ga: Cás-staidéir aeráide-ADAPT
hu: Climate-ADAPT esettanulmányok
is: Climate-ADAPT dæmisögur
it: Casi di studio Climate-ADAPT
lt: Climate-ADAPT atvejų tyrimai
lv: Climate-ADAPT gadījumu izpēte
mt: Studji ta' każijiet dwar Climate-ADAPT
nl: Casestudy's over klimaat-ADAPT
no: Climate-ADAPT casestudier
pl: Studia przypadków Climate-ADAPT
ro: Studii de caz Climate-ADAPT
sk: Prípadové štúdie Climate-ADAPT
sl: Študije primerov Climate-ADAPT
tr: İklim-ADAPT vaka çalışmaları

source: Climate-sensitive diseases
bg: Болести, чувствителни към климата
cs: Nemoci citlivé na klima
da: Klimafølsomme sygdomme
de: Klimasensitive Krankheiten
es: Enfermedades sensibles al clima
et: Kliimatundlikud haigused
fi: Ilmastoherkät sairaudet
fr: Maladies influencées par le climat
ga: Galair atá íogair don aeráid
hu: Klímaérzékeny betegségek
is: Loftslagsnæmar sjúkdómar
it: Malattie sensibili al clima
lt: Klimato poveikiui jautrios ligos
lv: Klimata jutīgas slimības
mt: Mard sensittiv għall-klima
nl: Klimaatgevoelige ziekten
no: Klimasensitive sykdommer
pl: Choroby zależne od klimatu
ro: Boli sensibile la climă
sk: Choroby citlivé na klímu
sl: Bolezni, občutljive na podnebje
tr: İklime duyarlı hastalıklar

source: Coastal areas
bg: Крайбрежни райони
cs: Pobřežní oblasti
da: Kystområder
de: Küstenzone
es: Areas costeras
et: Rannikualad
fi: Rannikkoalueet
fr: Zones côtières
ga: Ceantair chósta
hu: Tengerparti területek
is: Strandsvæði
it: Aree costiere
lt: Pakrantės zonos
lv: Piekrastes zonas
mt: Żoni kostali
nl: Kustgebieden
no: Kystområder
pl: Obszary przybrzeżne
ro: Zonele de coastă
sk: Pobrežné oblasti
sl: Obalna območja
tr: Kıyı alanları

source: Coastal flooding
bg: Крайбрежно наводнение
cs: Pobřežní záplavy
da: Kystoversvømmelser
de: Überschwemmungen an der Küste
es: inundaciones costeras
et: Ranniku üleujutus
fi: Rannikon tulvat
ga: Tuile cósta
hu: Tengerparti árvíz
is: Strandflóð
lt: Pakrantės potvyniai
lv: Piekrastes plūdi
mt: Għargħar kostali
nl: Kustoverstromingen
no: Kystflom
ro: Inundațiile de coastă
sk: Pobrežné záplavy
sl: Obalne poplave
tr: Kıyı su baskını

source: Cold spells and frost
bg: Студове и слани
cs: Zima a mráz
da: Forkølelse og frost
de: Kälteeinbrüche und Frost
es: Olas de frío y heladas
et: Külmahood ja pakane
fi: Kylmiä jaksoja ja pakkasta
ga: Geasa fuar agus sioc
hu: Hideg és fagy
is: Kuldakast og frost
lt: Šalčiai ir šalnos
lv: Aukstuma periodi un sals
mt: perjodi ta' kesħa u ġlata
nl: Koude periodes en vorst
no: Kuldeperioder og frost
ro: Vrăje de frig și îngheț
sk: Zima a mráz
sl: Hladna obdobja in mraz
tr: Soğuk havalar ve don

source: Comments:
bg: коментари:
cs: komentáře:
da: Kommentarer:
de: Bemerkungen:
es: Comentarios:
et: Kommentaarid:
fi: Kommentit:
fr: Commentaires:
ga: Nótaí tráchta:
hu: Megjegyzések:
is: Athugasemdir:
it: Commenti:
lt: Komentarai:
lv: Komentāri:
mt: Kummenti:
nl: Opmerkingen:
no: Kommentarer:
pl: Uwagi:
ro: Comentarii:
sk: Komentáre:
sl: Komentarji:
tr: Yorumlar:

source: Common definitions of the terms used frequently in the clearinghouse.
bg: Общи дефиниции на термините, използвани често в клиринговата къща.
cs: Společné definice pojmů často používaných v clearingovém centru.
da: Fælles definitioner af de termer, der ofte bruges i clearinghuset.
de: Allgemeine Definitionen der in der Clearingstelle häufig verwendeten Begriffe.
es: Definiciones comunes de los términos utilizados con frecuencia en la cámara de compensación.
et: Arvelduskojas sageli kasutatavate mõistete ühised määratlused.
fi: Yleiset määritelmät selvityskeskuksessa usein käytetyille termeille.
fr: Définitions communes des termes fréquemment utilisés dans le centre d'échange.
ga: Sainmhínithe coitianta ar na téarmaí a úsáidtear go minic sa teach imréitigh.
hu: Az elszámolóházban gyakran használt kifejezések általános meghatározásai.
is: Algengar skilgreiningar á hugtökum sem notuð eru oft í greiðslustöðinni.
it: Definizioni comuni dei termini usati frequentemente
lt: Bendri kliringo centre dažnai vartojamų terminų apibrėžimai.
lv: Klīringa centrā bieži lietoto terminu kopīgas definīcijas.
mt: Definizzjonijiet komuni tat-termini użati ta' spiss fil-clearinghouse.
nl: Gemeenschappelijke definities van de termen die vaak in het clearinghouse worden gebruikt.
no: Vanlige definisjoner av begrepene som brukes ofte i oppgjørssentralen.
pl: Wspólne definicje terminów często używanych w izbie rozrachunkowej.
ro: Definiții comune ale termenilor folosiți frecvent în camera de compensare.
sk: Spoločné definície pojmov, ktoré sa často používajú v klíringovom stredisku.
sl: Skupne definicije izrazov, ki se pogosto uporabljajo v klirinški hiši.
tr: Takas odasında sıklıkla kullanılan terimlerin ortak tanımları.

source: Companies, SMEs and private associations
bg: Фирми, МСП и частни асоциации
cs: Společnosti, malé a střední podniky a soukromá sdružení
da: Virksomheder, SMV'er og private foreninger
de: Unternehmen, KMU und private Vereine
es: Empresas, Pymes y asociaciones privadas
et: Ettevõtted, VKEd ja eraühendused
fi: Yritykset, pk-yritykset ja yksityiset yhdistykset
ga: Cuideachtaí, FBManna agus comhlachais phríobháideacha
hu: Vállalatok, kkv-k és magánszervezetek
is: Fyrirtæki, lítil og meðalstór fyrirtæki og einkasamtök
lt: Įmonės, MVĮ ir privačios asociacijos
lv: Uzņēmumi, MVU un privātas asociācijas
mt: Kumpaniji, SMEs u assoċjazzjonijiet privati
nl: Bedrijven, KMO's en particuliere verenigingen
no: Bedrifter, SMB og private foreninger
ro: Companii, IMM-uri și asociații private
sk: Spoločnosti, MSP a súkromné ​​združenia
sl: Podjetja, MSP in zasebna združenja
tr: Şirketler, KOBİ'ler ve özel dernekler

source: Contact
bg: Контакт
cs: Kontakt
da: Kontakte
de: Kontakt
es: Contacto
et: Võtke ühendust
fi: Ota yhteyttä
fr: Contacter
ga: Teagmháil
hu: Érintkezés
is: Hafðu samband
it: Contatto
lt: Susisiekite
lv: Sazināties
mt: Kuntatt
no: Kontakt
pl: Kontakt
sk: Kontaktovať
sl: Kontakt
tr: Temas etmek

source: Contact information for the Observatory
bg: Информация за връзка с обсерваторията
cs: Kontaktní údaje na observatoř
da: Kontaktoplysninger til observatoriet
de: Kontaktinformation für das Observatorium
es: Información de contacto del Observatorio
et: Tähetorni kontaktandmed
fi: Observatorion yhteystiedot
fr: Coordonnées de l'observatoire
ga: Eolas teagmhála don Réadlann
hu: Az Obszervatórium elérhetőségei
is: Samskiptaupplýsingar fyrir Stjörnustöðina
it: Informazioni di contatto per l'Osservatorio
lt: Observatorijos kontaktinė informacija
lv: Observatorijas kontaktinformācija
mt: Informazzjoni ta' kuntatt għall-Osservatorju
nl: Contactgegevens van het Observatorium
no: Kontaktinformasjon for observatoriet
pl: Informacje o kontaktcie do Observatory
ro: Informații de contact pentru Observator
sk: Kontaktné údaje na observatórium
sl: Kontaktni podatki za Observatorij
tr: Gözlemevinin iletişim bilgileri

source: Content in the European Climate Data Explorer pages is delivered by the <a href="https://climate.copernicus.eu/">Copernicus Climate Change Service (C3S)</a> implemented by ECMWF. <a href="/knowledge/european-climate-data-explorer/disclaimer">Disclaimer</a>
bg: Съдържанието в страниците на European Climate Data Explorer се доставя от <a href="https://climate.copernicus.eu/">Copernicus Climate Change Service (C3S)</a>, изпълнявана от ECMWF. <a href="/knowledge/european-climate-data-explorer/disclaimer">Отказ от отговорност</a>
cs: Obsah na stránkách European Climate Data Explorer poskytuje <a href="https://climate.copernicus.eu/">Climate Change Service (C3S) programu Copernicus</a> implementovaná ECMWF. <a href="/knowledge/european-climate-data-explorer/disclaimer">Odmítnutí odpovědnosti</a>
da: Indhold på European Climate Data Explorer-siderne leveres af <a href="https://climate.copernicus.eu/">Copernicus Climate Change Service (C3S)</a> implementeret af ECMWF. <a href="/knowledge/european-climate-data-explorer/disclaimer">Ansvarsfraskrivelse</a>
de: Inhalte des European Climate Data Explorer werden vom <a href="https://climate.copernicus.eu/"> Copernicus Climate Change Service (C3S) </a> bereitgestellt. ;
es: El contenido en las páginas del Explorador de Datos Climáticos Europeos es suministrado por el <a href="https://climate.copernicus.eu/"> Copernicus Climate Change Service (C3S) </a> e implementado por ECMWF. <a href="/knowledge/european-climate-data-explorer/disclaimer"> descargo de responsabilidad </a>
et: European Climate Data Exploreri lehtede sisu edastab <a href="https://climate.copernicus.eu/">Copernicuse kliimamuutuste teenus (C3S)</a>, mida rakendab ECMWF. <a href="/knowledge/european-climate-data-explorer/disclaimer">Laustütlus</a>
fi: European Climate Data Explorer -sivujen sisällön toimittaa ECMWF:n toteuttama <a href="https://climate.copernicus.eu/">Copernicus Climate Change Service (C3S)</a>. <a href="/knowledge/european-climate-data-explorer/disclaimer">Vastuuvapauslauseke</a>
fr: Le contenu des pages de l'Explorateur européen de données climatiques est fourni par <a href="https://climate.copernicus.eu/">Copernicus Climate Change Service (C3S)</a> mis en oeuvre par ECMWF. <a href="/knowledge/european-cimate-data-explorer/disclaimer"> avertissement </a>
ga: Is é <a href="https://climate.copernicus.eu/">Seirbhís um Athrú Aeráide Copernicus (C3S)</a> a chuireann an ECMWF i bhfeidhm an t-ábhar ar leathanaigh na dTaiscéalaithe Sonraí Aeráide Eorpacha. <a href="/knowledge/european-climate-data-explorer/disclaimer">Séanadh</a>
hu: A European Climate Data Explorer oldalain található tartalmat az ECMWF által megvalósított <a href="https://climate.copernicus.eu/">Copernicus Climate Change Service (C3S)</a> biztosítja. <a href="/knowledge/european-climate-data-explorer/disclaimer">Felelősség kizárása</a>
is: Efni á síðum European Climate Data Explorer er afhent af <a href="https://climate.copernicus.eu/">Copernicus Climate Change Service (C3S)</a> sem ECMWF útfærði. <a href="/knowledge/european-climate-data-explorer/disclaimer">Fyrirvari</a>
it: Il contenuto nelle pagine del European Climate Data Explorer è fornito dal <a href="https://climate.copernicus.eu/"> Copernicus Climate Change Service (C3S) </a> implementato da ECMWF. <a href="/knowledge/european-climate-data-explorer/disclaimer"> disclaimer </a>
lt: Turinį Europos klimato duomenų naršyklės puslapiuose pateikia ECMWF įdiegta <a href="https://climate.copernicus.eu/">Copernicus Climate Change Service (C3S)</a>. <a href="/knowledge/european-climate-data-explorer/disclaimer">Atsisakymas</a>
lv: Saturu Eiropas klimata datu pārlūka lapās nodrošina <a href="https://climate.copernicus.eu/">Copernicus Climate Change Service (C3S)</a>, ko ieviesis ECMWF. <a href="/knowledge/european-climate-data-explorer/disclaimer">Atruna</a>
mt: Il-kontenut fil-paġni tal-Esploratur tad-Data Ewropea dwar il-Klima jitwassal mis-<a href="https://climate.copernicus.eu/">Servizz ta’ Tibdil fil-Klima ta’ Copernicus (C3S)</a> implimentat mill-ECMWF. <a href="/knowledge/european-climate-data-explorer/disclaimer">Caħda ta' responsabbiltà</a>
nl: De inhoud op de pagina's van de European Climate Data Explorer wordt geleverd door de <a href="https://climate.copernicus.eu/">Copernicus Climate Change Service (C3S)</a>, geïmplementeerd door ECMWF. <a href="/knowledge/european-climate-data-explorer/disclaimer">Disclaimer</a>
no: Innhold på European Climate Data Explorer-sidene leveres av <a href="https://climate.copernicus.eu/">Copernicus Climate Change Service (C3S)</a> implementert av ECMWF. <a href="/knowledge/european-climate-data-explorer/disclaimer">Ansvarsfraskrivelse</a>
pl: Treść na stronach Europejskiego Eksploratora Danych Klimatycznych jest dostarczana przez <a href="https://climate.copernicus.eu/"> Copernicus Climate Change Service (C3S) </a> zaimplementowany przez ECMWF. <a href="/knowledge/european-climate-data-explorer/disclaimer"> zastrzeżenie </a>
ro: Conținutul din paginile European Climate Data Explorer este furnizat de <a href="https://climate.copernicus.eu/">Copernicus Climate Change Service (C3S)</a> implementat de ECMWF. <a href="/knowledge/european-climate-data-explorer/disclaimer">Exonerare de responsabilitate</a>
sk: Obsah na stránkach European Climate Data Explorer poskytuje <a href="https://climate.copernicus.eu/">Služba zmeny klímy Copernicus (C3S)</a> implementovaná spoločnosťou ECMWF. <a href="/knowledge/european-climate-data-explorer/disclaimer">Vylúčenie zodpovednosti</a>
sl: Vsebino na straneh Evropskega raziskovalca podnebnih podatkov zagotavlja <a href="https://climate.copernicus.eu/">Copernicus Climate Change Service (C3S)</a>, ki ga izvaja ECMWF. <a href="/knowledge/european-climate-data-explorer/disclaimer">Zavrnitev odgovornosti</a>
tr: Avrupa İklim Verileri Gezgini sayfalarındaki içerik, ECMWF tarafından uygulanan <a href="https://climate.copernicus.eu/">Copernicus İklim Değişikliği Hizmeti (C3S)</a> tarafından sağlanmaktadır. <a href="/knowledge/european-climate-data-explorer/disclaimer">Sorumluluk reddi beyanı</a>

source: Contributor:
bg: Сътрудник:
cs: Přispěvatel:
da: Bidragyder:
de: Unterstütyer:
es: Contribuyente:
et: Panustaja:
fi: Osallistuja:
fr: Contributeur
ga: Ranníocóir:
hu: Hozzájáruló:
is: Framlag:
it: Collaboratore:
lt: Bendraautoris:
lv: Līdzstrādnieks:
mt: Kontributur:
nl: Bijdrager:
no: Bidragsyter:
pl: Współpracownik:
sk: Prispievateľ:
sl: Sodelavec:
tr: Katkıda bulunan:

source: Cost-benefit analysis and maintenance costs
bg: Анализ на разходите и ползите и разходите за поддръжка
cs: Analýza nákladů a přínosů a náklady na údržbu
da: Cost-benefit analyse og vedligeholdelsesomkostninger
de: Kosten-Nutzen-Analyse und Betriebskosten
es: Análisis costo-beneficio y costos de mantenimiento
et: Tasuvusanalüüs ja hoolduskulud
fi: Kustannus-hyötyanalyysi ja ylläpitokustannukset
fr: Analyse coûts-bénéfice et coûts de maintenance
ga: Anailís costais is tairbhe agus costais chothabhála
hu: Költség-haszon elemzés és karbantartási költségek
is: Kostnaðar-ábatagreining og viðhaldskostnaður
it: Analisi costi-benefici e costi di manutenzione
lt: Kaštų ir naudos analizė ir priežiūros išlaidos
lv: Izmaksu un ieguvumu analīze un uzturēšanas izmaksas
mt: Analiżi kost-benefiċċju u spejjeż ta 'manutenzjoni
nl: Kosten-batenanalyse en onderhoudskosten
no: Nyttekostnadsanalyse og vedlikeholdskostnader
pl: Analiza kosztów i korzyści oraz koszty utrzymania
ro: Analiza cost-beneficiu și costuri de întreținere
sk: Analýza nákladov a výnosov a náklady na údržbu
sl: Analiza stroškov in koristi ter stroški vzdrževanja
tr: Maliyet-fayda analizi ve bakım maliyetleri

source: Costs and Benefits
bg: Разходи и ползи
cs: Náklady a přínosy
da: Omkostninger og fordele
de: Kosten und Nutzen
es: Costes y beneficios
et: Kulud ja tulud
fi: Kustannukset ja edut
fr: Coûts et bénéfices
ga: Costais agus Sochair
hu: Költségek és hasznok
is: Kostnaður og ávinningur
it: Costi e benefici
lt: Išlaidos ir nauda
lv: Izmaksas un ieguvumi
mt: Spejjeż u Benefiċċji
nl: Kosten en voordelen
no: Kostnader og fordeler
pl: Koszty i korzyści
ro: Costuri și Beneficii
sk: Náklady a prínosy
sl: Stroški in koristi
tr: Maliyetler ve Faydalar

source: Countries
bg: Държави
cs: země
da: lande
de: Länder
es: Países
et: Riigid
fi: maat
fr: Pays
ga: Tíortha
hu: Országok
is: Lönd
it: Stati:
lt: Šalys
lv: valstis
mt: Pajjiżi
nl: Landen
no: Land
pl: Kraje
ro: Țări
sk: krajiny
sl: Države
tr: Ülkeler

source: Countries:
bg: Държави:
cs: země:
da: Lande:
de: Länder:
es: Países:
et: Riigid:
fi: Maat:
fr: Pays:
ga: Tíortha:
hu: Országok:
is: Lönd:
it: Stati:
lt: Šalys:
lv: Valstis:
mt: Pajjiżi:
nl: Landen:
no: Land:
pl: Kraje:
ro: Țări:
sk: Krajiny:
sl: Države:
tr: Ülkeler:

source: Created by:
bg: Създаден от:
cs: Vytvořil:
da: Skabt af:
de: Erstellt von:
es: Creado por:
et: Loodud:
fi: Tekijä:
fr: Créé par:
ga: Cruthaithe ag:
hu: Készítette:
is: Búið til af:
it: Creato da:
lt: Sukūrė:
lv: Izveidoja:
mt: Maħluq minn:
nl: Gemaakt door:
no: Laget av:
pl: Stworzone przez:
ro: Creat de:
sk: Vytvoril:
sl: Ustvaril:
tr: Oluşturan:

source: Critical Infrastructure
bg: Критична инфраструктура
cs: Kritická infrastruktura
da: Kritisk infrastruktur
de: Kritische Infrastruktur
es: Infraestructura crítica
et: Kriitiline infrastruktuur
fi: Kriittinen infrastruktuuri
fr: Infrastructure critique
ga: Bonneagar Criticiúil
hu: Kritikus infrastruktúra
is: Mikilvægar innviðir
it: Infrastrutture critiche
lt: Kritinė infrastruktūra
lv: Kritiskā infrastruktūra
mt: Infrastruttura Kritika
nl: Kritieke infrastructuur
no: Kritisk infrastruktur
ro: Infrastructură critică
sk: Kritická infraštruktúra
sl: Kritična infrastruktura
tr: Kritik Altyapı

source: Cultural heritage
bg: Културно наследство
cs: Kulturní dědictví
da: Kulturarv
de: Kulturelles Erbe
es: Patrimonio cultural
et: Kultuuripärand
fi: Kulttuuriperintö
fr: Héritage culturel
ga: Oidhreacht chultúrtha
hu: Kulturális örökség
is: Menningararfur
it: Eredità culturale
lt: Kultūros paveldas
lv: Kultūras mantojums
mt: Wirt kulturali
nl: Cultureel erfgoed
no: Kulturarv
pl: Dziedzictwo kulturowe
ro: Patrimoniul cultural
sk: Kultúrne dedičstvo
sl: Kulturna dediščina
tr: Kültürel miras

source: D1: Green options
bg: D1: Зелени опции
cs: D1: Zelené možnosti
da: D1: Grønne muligheder
de: D1: grüne Optionen
es: D1: Opciones verdes
et: D1: rohelised valikud
fi: D1: Vihreät vaihtoehdot
fr: D1: Options vertes
ga: D1: Roghanna glasa
hu: D1: Zöld opciók
is: D1: Grænir valkostir
it: D1: Opzioni verdi
lt: D1: žalios parinktys
lv: D1: zaļās opcijas
mt: D1: Għażliet ħodor
nl: D1: Groene opties
no: D1: Grønne alternativer
pl: D1: Zielone opcje
ro: D1: Opțiuni verzi
sk: D1: Zelené možnosti
sl: D1: zelene možnosti
tr: D1: Yeşil seçenekler

source: D1: Nature based Solutions and Ecosystem based approaches: Green options
bg: D1: Решения, базирани на природата, и подходи, базирани на екосистеми: Зелени опции
cs: D1: Řešení založená na přírodě a přístupy založené na ekosystému: Zelené možnosti
da: D1: Naturbaserede løsninger og økosystembaserede tilgange: Grønne muligheder
de: D1: Naturbasierte Lösungen und ökosystembasierte Ansätze: grüne Optionen
es: D1: Soluciones basadas en la naturaleza y enfoques basados ​​en ecosistemas: opciones verdes
et: D1: Looduspõhised lahendused ja ökosüsteemipõhised lähenemisviisid: rohelised valikud
fi: D1: Luontopohjaiset ratkaisut ja ekosysteemipohjaiset lähestymistavat: Vihreät vaihtoehdot
fr: D1: Solutions basées sur la nature et approches basées sur les écosystèmes: Options vertes
ga: D1: Réitigh Dúlra agus cuir chuige bunaithe ar an Éiceachóras: Roghanna glasa
hu: D1: Természet alapú megoldások és ökoszisztéma alapú megközelítések: Zöld lehetőségek
is: D1: Náttúrulausnir og vistkerfisbundnar nálganir: Grænir valkostir
it: D1: soluzioni basate sulla natura e approcci basati su ecosistemi: Opzioni verdi
lt: D1: Gamta pagrįsti sprendimai ir ekosistemomis pagrįsti metodai: ekologiškos galimybės
lv: D1: Dabā balstīti risinājumi un ekosistēmu pieejas: zaļās iespējas
mt: D1: Soluzzjonijiet ibbażati fuq in-natura u approċċi bbażati fuq l-Ekosistema: Għażliet ħodor
nl: D1: Op de natuur gebaseerde oplossingen en op ecosystemen gebaseerde benaderingen: groene opties
no: D1: Naturbaserte løsninger og økosystembaserte tilnærminger: Grønne alternativer
pl: D1: Rozwiązania oparte na naturze i podejścia oparte na ekosystemie: Opcje zielone
ro: D1: Soluții bazate pe natură și abordări bazate pe ecosistem: Opțiuni ecologice
sk: D1: Riešenia založené na prírode a prístupy založené na ekosystéme: Zelené možnosti
sl: D1: Rešitve, ki temeljijo na naravi, in pristopi, ki temeljijo na ekosistemu: zelene možnosti
tr: D1: Doğa Temelli Çözümler ve Ekosistem Temelli Yaklaşımlar: Yeşil Seçenekler
