Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: Information on the protection of personal data is available in the <a href="${DYNAMIC_CONTENT}"><b>privacy statement</b></a>
bg: Информация относно защитата на личните данни е достъпна в <a href="${DYNAMIC_CONTENT}"><b>декларацията за поверителност</b></a>
cs: Informace o ochraně osobních údajů jsou k dispozici v <a href="${DYNAMIC_CONTENT}"><b>prohlášení o ochraně osobních údajů</b></a>
da: Oplysninger om beskyttelse af personlige data er tilgængelige i <a href="${DYNAMIC_CONTENT}"><b>privatlivserklæringen</b></a>
de: Informationen zum Datenschutz finden Sie hier
es: La información sobre la protección de datos personales está disponible en la <a href="${DYNAMIC_CONTENT}"><b>declaración de privacidad</b></a>
et: Teave isikuandmete kaitse kohta on saadaval <a href="${DYNAMIC_CONTENT}"><b>privaatsusavalduses</b></a>
fi: Tietoja henkilötietojen suojaamisesta on saatavilla <a href="${DYNAMIC_CONTENT}"><b>tietosuojalausekkeessa</b></a>
fr: Des informations sur la protection des données personnelles sont disponibles dans la <a href="${DYNAMIC_CONTENT}"><b>déclaration de confidentialité</b></a>
ga: Tá faisnéis faoi chosaint sonraí pearsanta ar fáil sa <a href="${DYNAMIC_CONTENT}"><b>ráiteas príobháideachais</b></a>
hu: A személyes adatok védelmével kapcsolatos információk az <a href="${DYNAMIC_CONTENT}"><b>adatvédelmi nyilatkozatban</b></a>
is: Upplýsingar um vernd persónuupplýsinga eru aðgengilegar í <a href="${DYNAMIC_CONTENT}"><b>persónuverndaryfirlýsingunni</b></a>
it: Le informazioni sulla protezione dei dati personali sono disponibili nella <a href="${DYNAMIC_CONTENT}"><b>informativa sulla privacy</b></a>
lt: Informacija apie asmens duomenų apsaugą pateikiama <a href="${DYNAMIC_CONTENT}"><b>privatumo pareiškime</b></a>
lv: Informācija par personas datu aizsardzību ir pieejama <a href="${DYNAMIC_CONTENT}"><b>paziņojumā par konfidencialitāti</b></a>
mt: Informazzjoni dwar il-protezzjoni tad-dejta personali hija disponibbli fl-<a href="${DYNAMIC_CONTENT}"><b>dikjarazzjoni tal-privatezza</b></a>
nl: Informatie over de bescherming van persoonlijke gegevens is beschikbaar in de <a href="${DYNAMIC_CONTENT}"><b>privacyverklaring</b></a>
no: Informasjon om beskyttelse av personopplysninger er tilgjengelig i <a href="${DYNAMIC_CONTENT}"><b>personvernerklæringen</b></a>
pl: Informacje na temat ochrony danych osobowych są dostępne w <a href="${DYNAMIC_CONTENT}"><b>oświadczeniu o ochronie prywatności</b></a>
ro: Informații privind protecția datelor cu caracter personal sunt disponibile în <a href="${DYNAMIC_CONTENT}"><b>Declarația de confidențialitate</b></a>
sk: Informácie o ochrane osobných údajov sú dostupné vo <a href="${DYNAMIC_CONTENT}"><b>vyhlásení o ochrane osobných údajov</b></a>
sl: Informacije o varovanju osebnih podatkov so na voljo v <a href="${DYNAMIC_CONTENT}"><b>izjavi o zasebnosti</b></a>
tr: Kişisel verilerin korunmasına ilişkin bilgileri <a href="${DYNAMIC_CONTENT}"><b>gizlilik bildiriminde</b></a> bulabilirsiniz

source: Information portals
bg: Информационни портали
cs: Informační portály
da: Informationsportaler
de: Informationsportale
es: Portales de información
et: Teabeportaalid
fi: Tietoportaalit
fr: Portails d'information
ga: Tairseacha faisnéise
hu: Információs portálok
is: Upplýsingagáttir
it: Portali
lt: Informaciniai portalai
lv: Informācijas portāli
mt: Portali ta' informazzjoni
nl: Informatieportals
no: Informasjonsportaler
pl: Portale informacyjne
ro: Portaluri de informare
sk: Informačné portály
sl: Informacijski portali
tr: Bilgi portalları

source: Institutional: Economic options
bg: Институционални: Икономически възможности
cs: Institucionální: Ekonomické možnosti
da: Institutionel: Økonomiske muligheder
de: Institutionell: Ökonomische Möglichkeiten
es: Institucional: Opciones económicas
et: Institutsionaalne: majanduslikud võimalused
fi: Institutionaalinen: Taloudelliset vaihtoehdot
fr: Institutionnel: Options économiques
ga: Institiúideach: Roghanna eacnamaíocha
hu: Intézményi: Gazdasági lehetőségek
is: Stofnana: Hagrænir valkostir
it: Istituzionale: opzioni economiche
lt: Institucinis: ekonominės galimybės
lv: Iestādes: ekonomiskās iespējas
mt: Istituzzjonali: Għażliet ekonomiċi
nl: Institutioneel: economische opties
no: Institusjonell: Økonomiske alternativer
pl: Instytucjonalne: opcje ekonomiczne
ro: Instituțional: Opțiuni economice
sk: Inštitucionálne: ekonomické možnosti
sl: Institucionalne: ekonomske možnosti
tr: Kurumsal: Ekonomik seçenekler

source: Institutional: Government policies and programmes
bg: Институционални: Правителствени политики и програми
cs: Institucionální: Vládní politiky a programy
da: Institutionel: Regeringens politikker og programmer
de: Institutionell: Regierungspolitiken und -programme
es: Institucional: Políticas públicas y programas gubernamentales
et: Institutsiooniline: valitsuse poliitika ja programmid
fi: Institutionaalinen: Hallituksen politiikat ja ohjelmat
fr: Institutionnel: politiques et programmes gouvernementaux
ga: Institiúideach: Beartais agus cláir an Rialtais
hu: Intézményi: Kormányzati politikák és programok
is: Stofnanir: Stefna og áætlanir stjórnvalda
it: Istituzionale: politiche e programmi del governo
lt: Institucinė: Vyriausybės politika ir programos
lv: Institucionālā: valdības politika un programmas
mt: Istituzzjonali: Politika u programmi tal-Gvern
nl: Institutioneel: overheidsbeleid en -programma's
no: Institusjonell: Regjeringens politikk og programmer
pl: Instytucjonalne: polityki i programy rządowe
ro: Instituțional: politici și programe guvernamentale
sk: Inštitucionálne: Vládne politiky a programy
sl: Institucionalni: vladne politike in programi
tr: Kurumsal: Hükümet politikaları ve programları

source: Institutional: Law and regulations
bg: Институционални: Закон и разпоредби
cs: Institucionální: Zákony a předpisy
da: Institutionel: Lov og regler
de: Institutionell: Gesetze und Vorschriften
es: Institucional: Legislación y Regulaciones
et: Institutsiooniline: Seadus ja määrused
fi: Institutionaalinen: Laki ja määräykset
fr: Institutionnel: droit et réglementation
ga: Institiúideach: Dlí agus rialacháin
hu: Intézményi: Törvény és rendeletek
is: Stofnanir: Lög og reglur
it: Istituzionale: legge e regolamenti
lt: Institucinis: Įstatymai ir kiti teisės aktai
lv: Institucionālie: Likumi un noteikumi
mt: Istituzzjonali: Liġi u regolamenti
nl: Institutioneel: Wet- en regelgeving
no: Institusjonell: Lov og forskrifter
pl: Instytucjonalne: prawo i regulacje
ro: Instituțional: lege și reglementări
sk: Inštitucionálne: Zákony a predpisy
sl: Institucionalni: Zakon in predpisi
tr: Kurumsal: Kanun ve yönetmelikler

source: Item Documents
bg: Документи за т
cs: Dokumenty položky
da: Varedokumenter
de: Dokumente zu den Einträgen
es: Documentos del artículo
et: Üksus Dokumendid
fi: Kohde Asiakirjat
fr: Documents d'articles
ga: Doiciméid Mír
hu: Tétel Dokumentumok
is: Atriðaskjöl
it: Documenti
lt: Prekė Dokumentai
lv: Vienums Dokumenti
mt: Dokumenti tal-Punt
nl: Artikeldocumenten
no: Varedokumenter
pl: Dokumenty elementu
ro: Documente de articol
sk: Položkové doklady
sl: Dokumenti postavke
tr: Öğe Belgeleri

source: Item’s creation:
bg: Създаване на елемент:
cs: Tvorba položky:
da: Elementets oprettelse:
de: Erstelldatum des Eintrages:
es: Creación del artículo:
et: Kauba loomine:
fi: Kohteen luominen:
fr: Création de l'article:
ga: Cruthú na míre:
hu: Az elem létrehozása:
is: Gerð vara:
it: Creazione della scheda:
lt: Elemento kūrimas:
lv: Preces izveide:
mt: Il-ħolqien tal-oġġett:
nl: Creatie van item:
no: Oppretting av element:
pl: Stworzenie elementu:
ro: Crearea articolului:
sk: Vytvorenie položky:
sl: Ustvarjanje predmeta:
tr: Öğenin yaratılışı:

source: Key Type Measure
bg: Ключов тип мярка
cs: Měření typu klíče
da: Nøgletype Mål
de: Schlüsselmessung
es: Medida de tipo clave
et: Võtmetüübi mõõt
fi: Avaintyypin mitta
fr: Mesure de type clé
ga: Beart Cineál Eochair
hu: Kulcstípus Mérték
is: Lykill Tegund Mál
it: Misura del tipo chiave
lt: Rakto tipo priemonė
lv: Atslēgas veida pasākums
mt: Miżura tat-Tip Ewlenin
nl: Sleuteltype Maatregel
no: Nøkkeltype Mål
pl: Miara typu kluczowego
ro: Măsură tip cheie
sk: Opatrenie typu kľúča
sl: Ključna mera
tr: Anahtar Tipi Ölçü

source: Key Type Measures
bg: Ключов тип мерки
cs: Opatření typu klíče
da: Nøgle Type Mål
de: Schlüsseltypmaßnahmen
es: Medidas de tipo clave
et: Võtmetüübi meetmed
fi: Avaintyyppi Toimenpiteet
fr: Mesures de type clé
ga: Príomhbhearta Cineál
hu: Kulcstípus intézkedések
is: Lykiltegundarráðstafanir
it: Misure di tipo chiave
lt: Rakto tipo priemonės
lv: Atslēgas veida pasākumi
mt: Miżuri tat-Tip Ewlenin
nl: Sleuteltype Maatregelen
no: Nøkkeltypemål
pl: Mieci typu kluczowego
ro: Măsuri tip cheie
sk: Opatrenia typu kľúča
sl: Ključne vrste ukrepov
tr: Anahtar Tip Tedbirler

source: Key Type Measures:
bg: Основен тип мерки:
cs: Míry typu klíče:
da: Nøgletypemål:
de: Schlüsseltypmaßnahmen:
es: Medidas de tipo clave:
et: Võtmetüübi meetmed:
fi: Avaintyyppitoimenpiteet:
fr: Mesures de type clé:
ga: Príomhbhearta Cineál:
hu: Kulcstípus intézkedések:
is: Lykiltegundarmælingar:
it: Misure di tipo chiave:
lt: Pagrindinio tipo priemonės:
lv: Atslēgas veida pasākumi:
mt: Miżuri tat-Tip Ewlenin:
nl: Belangrijkste type maatregelen:
no: Nøkkeltypemål:
pl: Mierzy typu kluczowego:
ro: Măsuri tip cheie:
sk: Opatrenia typu kľúča:
sl: Ključni tipski ukrepi:
tr: Anahtar Tip Tedbirler:

source: Key activities within climate change and health
bg: Ключови дейности в областта на изменението на климата и здравето
cs: Klíčové aktivity v rámci změny klimatu a zdraví
da: Nøgleaktiviteter inden for klimaforandringer og sundhed
de: Schlüsselaktivitäten im Klimawandel und Gesundheit
es: Actividades principales en cambio climático y salud
et: Kliimamuutuste ja tervisega seotud põhitegevused
fi: Tärkeimmät toimet ilmastonmuutoksen ja terveyden alalla
fr: Activités clés dans le changement climatique et la santé
ga: Príomhghníomhaíochtaí laistigh den athrú aeráide agus sláinte
hu: Kulcsfontosságú tevékenységek az éghajlatváltozás és az egészségügy területén
is: Lykilstarfsemi innan loftslagsbreytinga og heilsu
it: Attività chiave all'interno del cambiamento climatico e della salute
lt: Pagrindinė veikla klimato kaitos ir sveikatos srityse
lv: Galvenās aktivitātes saistībā ar klimata pārmaiņām un veselību
mt: Attivitajiet ewlenin fi ħdan it-tibdil fil-klima u s-saħħa
nl: Sleutelactiviteiten binnen klimaatverandering en gezondheid
no: Sentrale aktiviteter innen klimaendringer og helse
pl: Kluczowe działania w ramach zmian klimatu i zdrowia
ro: Activități cheie în domeniul schimbărilor climatice și sănătății
sk: Kľúčové aktivity v rámci klimatických zmien a zdravia
sl: Ključne aktivnosti v okviru podnebnih sprememb in zdravja
tr: İklim değişikliği ve sağlık alanındaki temel faaliyetler

source: Keyword succesfully deleted: ${kw_old}.
bg: Ключовата дума е изтрита успешно: ${kw_old}.
cs: Klíčové slovo bylo úspěšně smazáno: ${kw_old}.
da: Søgeord blev slettet: ${kw_old}.
de: Schlüsselwort erfolgreich gelöscht: ${kw_old}.
es: Palabra clave eliminada correctamente: ${kw_old}.
et: Märksõna edukalt kustutatud: ${kw_old}.
fi: Avainsana poistettu onnistuneesti: ${kw_old}.
ga: Scriosadh an eochairfhocal go rathúil: ${kw_old}.
hu: Kulcsszó sikeresen törölve: ${kw_old}.
is: Lykilorði eytt: ${kw_old}.
lt: Raktinis žodis sėkmingai ištrintas: ${kw_old}.
lv: Atslēgvārds ir veiksmīgi izdzēsts: ${kw_old}.
mt: Keyword mħassra b'suċċess: ${kw_old}.
nl: Zoekwoord succesvol verwijderd: ${kw_old}.
no: Søkeord ble slettet: ${kw_old}.
ro: Cuvânt cheie șters cu succes: ${kw_old}.
sk: Kľúčové slovo bolo úspešne odstránené: ${kw_old}.
sl: Ključna beseda je bila uspešno izbrisana: ${kw_old}.
tr: Anahtar kelime başarıyla silindi: ${kw_old}.

source: Keyword succesfully renamed: ${kw_old} to ${kw_new}.
bg: Ключовата дума е преименувана успешно: ${kw_old} на ${kw_new}.
cs: Klíčové slovo bylo úspěšně přejmenováno: ${kw_old} na ${kw_new}.
da: Søgeord omdøbt: ${kw_old} til ${kw_new}.
de: Schlüsselwort erfolgreich umbenannt: ${kw_old} in ${kw_new}.
es: Palabra clave renombrada con éxito: ${kw_old} a ${kw_new}.
et: Märksõna edukalt ümber nimetatud: ${kw_old}, uus nimi: ${kw_new}.
fi: Avainsanan uudelleennimeäminen onnistui: ${kw_old} nimeksi ${kw_new}.
ga: D'éirigh le hathainmniú an eochairfhocail: ${kw_old} go ${kw_new}.
hu: A kulcsszót sikeresen átnevezte: ${kw_old} erre: ${kw_new}.
is: Lykilorðinu hefur verið breytt: ${kw_old} í ${kw_new}.
lt: Raktinis žodis sėkmingai pervardytas: ${kw_old} į ${kw_new}.
lv: Atslēgvārds ir veiksmīgi pārdēvēts: ${kw_old} uz ${kw_new}.
mt: Il-kelma prinċipali ssemmiet b'suċċess: ${kw_old} għal ${kw_new}.
nl: Zoekwoord hernoemd: ${kw_old} naar ${kw_new}.
no: Søkeordet har fått nytt navn: ${kw_old} til ${kw_new}.
ro: Cuvânt cheie redenumit cu succes: ${kw_old} în ${kw_new}.
sk: Kľúčové slovo bolo úspešne premenované: ${kw_old} na ${kw_new}.
sl: Ključna beseda je bila uspešno preimenovana: ${kw_old} v ${kw_new}.
tr: Anahtar kelime başarıyla yeniden adlandırıldı: ${kw_old} - ${kw_new}.

source: Keywords
bg: Ключови думи
cs: Klíčová slova
da: Nøgleord
de: Suchbegriffe
es: Palabras clave
et: Märksõnad
fi: Avainsanat
fr: Mots clés
ga: Eochairfhocail
hu: Kulcsszavak
is: Leitarorð
it: Parole chiave
lt: Raktažodžiai
lv: Atslēgvārdi
mt: Kliem ewlieni
nl: Trefwoorden
no: Nøkkelord
pl: Słowa kluczowe
ro: Cuvinte cheie
sk: Kľúčové slová
sl: Ključne besede
tr: Anahtar Kelimeler

source: Keywords:
bg: Ключови думи:
cs: klíčová slova:
da: Nøgleord:
de: Suchbegriffe:
es: Palabras clave:
et: Märksõnad:
fi: Avainsanat:
fr: Mots clés:
ga: Eochairfhocail:
hu: Kulcsszavak:
is: Leitarorð:
it: Parole chiave:
lt: Raktiniai žodžiai:
lv: Atslēgvārdi:
mt: Kliem ewlieni:
nl: Trefwoorden:
no: Nøkkelord:
pl: Słowa kluczowe:
ro: Cuvinte cheie:
sk: Kľúčové slová:
sl: Ključne besede:
tr: Anahtar Kelimeler:

source: Land use planning
bg: Планиране на земеползването
cs: Územní plánování
da: Arealanvendelsesplanlægning
de: Bodennutzungsplanung
es: La planificación del uso del suelo
et: Maakasutuse planeerimine
fi: Maankäytön suunnittelu
fr: Planification de l'utilisation des terres
ga: Pleanáil talamhúsáide
hu: Területhasználati tervezés
is: Landnýtingarskipulag
it: Pianificazione dell'uso della terra
lt: Žemės naudojimo planavimas
lv: Zemes ierīcības plānošana
mt: Ippjanar tal-użu tal-art
nl: Landgebruiksplanning
no: Arealplanlegging
pl: Planowanie użytkowania gruntów
ro: Amenajarea terenului
sk: Územné plánovanie
sl: Načrtovanje rabe prostora
tr: Arazi kullanım planlaması

source: Land-use and Food Systems
bg: Земеползване и хранителни системи
cs: Využití půdy a potravinové systémy
da: Jordbrug og fødevaresystemer
de: Landnutzungs- und Ernährungssysteme
es: Uso de la tierra y sistemas alimentarios
et: Maakasutus- ja toidusüsteemid
fi: Maankäyttö- ja elintarvikejärjestelmät
fr: Utilisation des terres et systèmes alimentaires
ga: Úsáid Talún agus Córais Bhia
hu: Földhasználati és élelmezési rendszerek
is: Landnotkun og matvælakerfi
it: Uso del territorio e sistemi alimentari
lt: Žemės naudojimo ir maisto sistemos
lv: Zemes izmantošana un pārtikas sistēmas
mt: Użu tal-Art u Sistemi tal-Ikel
nl: Landgebruik en voedselsystemen
no: Arealbruk og matsystemer
ro: Utilizarea terenurilor și sistemele alimentare
sk: Využitie pôdy a potravinové systémy
sl: Raba zemljišč in prehranski sistemi
tr: Arazi Kullanımı ve Gıda Sistemleri

source: Language of the conference
bg: Език на конференцията
cs: Jazyk konference
da: konferencens sprog
de: Konferenzsprache
es: Idioma de la conferencia
et: Konverentsi keel
fi: Konferenssin kieli
fr: Langue de la conférence
ga: Teanga na comhdhála
hu: A konferencia nyelve
is: Tungumál ráðstefnunnar
it: Lingua della conferenza
lt: Konferencijos kalba
lv: Konferences valoda
mt: Lingwa tal-konferenza
nl: Taal van de conferentie
no: Språket på konferansen
pl: Język konferencji
ro: Limba conferinței
sk: Jazyk konferencie
sl: Jezik konference
tr: Konferansın dili

source: Last Modified in Climate-ADAPT
bg: Последна промяна в Climate-ADAPT
cs: Poslední úprava v Climate-ADAPT
da: Sidst ændret i Climate-ADAPT
de: Zuletzt aktualisiert in Climate-ADAPT
es: Última modificación en Climate-ADAPT
et: Viimati muudetud Climate-ADAPTis
fi: Viimeksi muokattu Climate-ADAPTissa
fr: Dernière modification dans Climate-ADAPT
ga: Athraithe go Deiridh san Aeráide-in oiriúint
hu: Utoljára módosítva: Climate-ADAPT
is: Síðast breytt í Climate-ADAPT
it: Aggiornamento più recente in Climate-ADAPT
lt: Paskutinį kartą pakeista Climate-ADAPT
lv: Pēdējoreiz modificēts programmā Climate-ADAPT
mt: Modifikat l-aħħar fil-Klima-ADAPT
nl: Laatst gewijzigd in Climate-ADAPT
no: Sist endret i Climate-ADAPT
pl: Ostatnia modyfikacja w Climate-ADAPT
ro: Ultima modificare în Climate-ADAPT
sk: Naposledy upravené v Climate-ADAPT
sl: Nazadnje spremenjeno v Climate-ADAPT
tr: En Son Climate-ADAPT'de Değiştirildi

source: Lead
bg: Олово
cs: Vést
da: Føre
de: Leitung
es: Liderado por
et: Plii
fi: Johtaa
fr: Mener
ga: Luaidhe
hu: Ólom
is: Blý
it: Coordinamento
lt: Švinas
lv: Svins
mt: Ċomb
nl: Leiding
no: Bly
pl: Główny
ro: Duce
sk: Olovo
sl: Svinec
tr: Yol göstermek

source: Learn more about different adaptation options to the various impacts of climate change in forests.
bg: Научете повече за различните възможности за адаптиране към различните въздействия на изменението на климата в горите.
cs: Zjistěte více o různých možnostech adaptace na různé dopady změny klimatu v lesích.
da: Lær mere om forskellige tilpasningsmuligheder til de forskellige påvirkninger af klimaændringer i skovene.
de: Erfahren Sie mehr über verschiedene Anpassungsoptionen für die verschiedenen Auswirkungen des Klimawandels in Wäldern.
es: Obtenga más información sobre diferentes opciones de adaptación a los diversos impactos del cambio climático en los bosques.
et: Lugege lisateavet erinevate kohanemisvõimaluste kohta kliimamuutuste erinevate mõjudega metsades.
fi: Lue lisää erilaisista sopeutumisvaihtoehdoista ilmastonmuutoksen erilaisiin vaikutuksiin metsissä.
fr: En savoir plus sur les différentes options d'adaptation aux impacts du changement climatique pour les forêts
ga: Foghlaim tuilleadh faoi roghanna éagsúla oiriúnaithe do thionchair éagsúla an athraithe aeráide ar fhoraoisí.
hu: Tudjon meg többet az éghajlatváltozás erdőkre gyakorolt ​​különböző hatásaihoz való alkalmazkodási lehetőségekről.
is: Lærðu meira um mismunandi aðlögunarmöguleika að hinum ýmsu áhrifum loftslagsbreytinga í skógum.
it: Scopri di più sulle diverse opzioni di adattamento ai vari impatti dei cambiamenti climatici nelle foreste.
lt: Sužinokite daugiau apie įvairias prisitaikymo prie įvairių klimato kaitos padarinių miškams galimybes.
lv: Uzziniet vairāk par dažādām pielāgošanās iespējām klimata pārmaiņu dažādajām sekām mežos.
mt: Tgħallem aktar dwar għażliet differenti ta' adattament għad-diversi impatti tat-tibdil fil-klima fil-foresti.
nl: Lees meer over verschillende aanpassingsopties aan de verschillende gevolgen van klimaatverandering in bossen.
no: Lær mer om ulike tilpasningsmuligheter til de ulike konsekvensene av klimaendringer i skoger.
pl: Dowiedz się więcej o opcjach adaptacyjnych do różnych skutków zmian klimatu w lasach.
ro: Aflați mai multe despre diferitele opțiuni de adaptare la diferitele efecte ale schimbărilor climatice în păduri.
sk: Získajte viac informácií o rôznych možnostiach prispôsobenia sa rôznym vplyvom zmeny klímy v lesoch.
sl: Izvedite več o različnih možnostih prilagajanja gozdov na različne vplive podnebnih sprememb.
tr: İklim değişikliğinin ormanlardaki çeşitli etkilerine farklı uyum seçenekleri hakkında daha fazla bilgi edinin.

source: Learn more about different adaptation options to the various impacts of climate change in urban areas.
bg: Научете повече за различните възможности за адаптиране към различните въздействия на изменението на климата в градските райони.
cs: Zjistěte více o různých možnostech přizpůsobení se různým dopadům změny klimatu v městských oblastech.
da: Lær mere om forskellige tilpasningsmuligheder til de forskellige påvirkninger af klimaændringer i byområder.
de: Erfahren Sie mehr über verschiedene Anpassungsoptionen für die verschiedenen Auswirkungen des Klimawandels in städtischen Gebieten.
es: Obtenga más información sobre las diferentes opciones de adaptación a los diversos impactos del cambio climático en las áreas urbanas.
et: Lugege lisateavet erinevate kohanemisvõimaluste kohta kliimamuutuste erinevate mõjudega linnapiirkondades.
fi: Lue lisää erilaisista sopeutumisvaihtoehdoista ilmastonmuutoksen erilaisiin vaikutuksiin kaupunkialueilla.
fr: En savoir plus sur les différentes options d'adaptation aux impacts du changement climatique en zone urbaine.
ga: Foghlaim tuilleadh faoi roghanna éagsúla oiriúnaithe do thionchair éagsúla an athraithe aeráide i gceantair uirbeacha.
hu: Tudjon meg többet az éghajlatváltozás városi területeken jelentkező különböző hatásaihoz való alkalmazkodási lehetőségekről.
is: Lærðu meira um mismunandi aðlögunarmöguleika að hinum ýmsu áhrifum loftslagsbreytinga í þéttbýli.
it: Scopri di più sulle diverse opzioni di adattamento ai vari impatti dei cambiamenti climatici nelle aree urbane.
lt: Sužinokite daugiau apie įvairias prisitaikymo prie įvairių klimato kaitos padarinių miesto vietovėse galimybes.
lv: Uzziniet vairāk par dažādām pielāgošanās iespējām dažādu klimata pārmaiņu ietekmei pilsētu teritorijās.
mt: Tgħallem aktar dwar għażliet differenti ta' adattament għad-diversi impatti tat-tibdil fil-klima fiż-żoni urbani.
nl: Lees meer over verschillende aanpassingsopties aan de verschillende gevolgen van klimaatverandering in stedelijke gebieden.
no: Lær mer om ulike tilpasningsalternativer til de ulike konsekvensene av klimaendringer i urbane områder.
pl: Dowiedz się więcej o opcjach adaptacyji do różnych skutków zmian klimatu na obszarach miejskich.
ro: Aflați mai multe despre diferitele opțiuni de adaptare la diferitele efecte ale schimbărilor climatice în zonele urbane.
sk: Získajte viac informácií o rôznych možnostiach prispôsobenia sa rôznym vplyvom zmeny klímy v mestských oblastiach.
sl: Izvedite več o različnih možnostih prilagajanja na različne vplive podnebnih sprememb v urbanih območjih.
tr: İklim değişikliğinin kentsel alanlardaki çeşitli etkilerine yönelik farklı uyum seçenekleri hakkında daha fazla bilgi edinin.
