Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: <a href="https://urbact.eu/">URBACT’s</a> mission is to enable cities to work together and develop integrated solutions to common urban challenges, by networking, learning from one another’s experiences, drawing lessons and identifying good practices to improve urban policies.
bg: Мисията на <a href="https://urbact.eu/">URBACT</a> е да даде възможност на градовете да работят заедно и да разработят интегрирани решения за общи градски предизвикателства, като работят в мрежа, учат се взаимно от опита си, извличат поуки и идентифицират добри практики за подобряване на градските политики.
cs: Posláním <a href="https://urbact.eu/">URBACT</a> je umožnit městům spolupracovat a vyvíjet integrovaná řešení společných městských výzev prostřednictvím vytváření sítí, učení se ze zkušeností ostatních, poučení a identifikace osvědčených postupů pro zlepšení městských politik.
da: <a href="https://urbact.eu/">URBACTs</a> mission er at sætte byer i stand til at arbejde sammen og udvikle integrerede løsninger på fælles bymæssige udfordringer ved at netværke, lære af hinandens erfaringer, drage erfaringer og identificere god praksis til at forbedre bypolitikker.
de: <a href="https://urbact.eu/"> Urbact </a> Mission ist es, Städten zu ermöglichen, zusammenarbeiten und integrierte Lösungen für gemeinsame städtische Herausforderungen zu entwickeln, durch Vernetzung, Lernen aus den Erfahrungen des anderen zu lernen, Lektionen zu ziehen und zu identifizieren Gute Praktiken zur Verbesserung der städtischen Richtlinien.
es: <a href="https://urbact.eu/"> La misión de Urbact </a> es permitir que las ciudades trabajen juntas y desarrollar soluciones integradas a desafíos urbanos comunes, mediante la creación de redes, aprendiendo de las experiencias de los demás, dibujando lecciones e identificando Buenas prácticas para mejorar las políticas urbanas.
et: <a href="https://urbact.eu/">URBACTi</a> missioon on võimaldada linnadel teha koostööd ja töötada välja ühistele linnaprobleemidele integreeritud lahendusi, luues võrgustikke, õppides üksteise kogemustest, tehes õppetunde ja määratledes häid tavasid linnapoliitika parandamiseks.
fi: <a href="https://urbact.eu/">URBACTin</a> tehtävänä on antaa kaupungeille mahdollisuus työskennellä yhdessä ja kehittää integroituja ratkaisuja kaupunkien yhteisiin haasteisiin verkostoitumalla, oppimalla toistensa kokemuksista, ottamalla oppia ja tunnistamalla hyviä käytäntöjä kaupunkipolitiikan parantamiseksi.
fr: La mission <a href="https://urbact.eu/">d'URBACT</a> est de permettre aux villes de travailler ensemble pour développer des solutions intégrées aux défis urbains communs, en créant des réseaux pour partager et apprendre des expériences des autres, générer des connaissances, et identifier les bonnes pratiques pour améliorer les politiques urbaines.
ga: Is é misean <a href="https://urbact.eu/">URBACT</a> cathracha a chumasú oibriú le chéile agus réitigh chomhtháite a fhorbairt ar dhúshláin uirbeacha choitianta, trí líonrú, trí fhoghlaim ó eispéiris a chéile, trí cheachtanna a tharraingt agus trí dhea-chleachtais a aithint chun beartais uirbeacha a fheabhsú.
hu: Az <a href="https://urbact.eu/">URBACT</a> küldetése, hogy lehetővé tegye a városok számára, hogy együttműködjenek és integrált megoldásokat dolgozzanak ki a közös városi kihívásokra, hálózatépítés, egymás tapasztalataiból való tanulás, tanulságok levonása és a városi politikák javítása érdekében bevált gyakorlatok azonosítása révén.
is: Hlutverk <a href="https://urbact.eu/">URBACT</a> er að gera borgum kleift að vinna saman og þróa samþættar lausnir á sameiginlegum áskorunum í þéttbýli, með því að tengjast tengslaneti, læra af reynslu hvers annars, draga lærdóma og finna góða starfshætti til að bæta borgarstefnu.
it: <a href="https://urbAct.eu/"> La missione di Urbact </a> è consentire alle città di lavorare insieme e sviluppare soluzioni integrate a sfide urbane comuni, mediante networking, imparando dalle esperienze reciproche, disegnando lezioni e identificando Buone pratiche per migliorare le politiche urbane.
lt: <a href="https://urbact.eu/">URBACT</a> misija – sudaryti sąlygas miestams bendradarbiauti ir kurti integruotus bendrų miesto iššūkių sprendimus, kuriant tinklus, mokantis vieni iš kitų patirties, mokantis pamokų ir identifikuojant gerąją patirtį miestų politikai tobulinti.
lv: <a href="https://urbact.eu/">URBACT</a> misija ir dot pilsētām iespēju sadarboties un izstrādāt integrētus risinājumus kopīgām pilsētvides problēmām, veidojot tīklus, mācoties vienai no otras pieredzes, gūstot mācību un apzinot labo praksi pilsētpolitikas uzlabošanai.
mt: Il-missjoni ta’ <a href="https://urbact.eu/">URBACT</a> hija li tippermetti lill-bliet jaħdmu flimkien u jiżviluppaw soluzzjonijiet integrati għal sfidi urbani komuni, billi jagħmlu netwerking, jitgħallmu mill-esperjenzi ta’ xulxin, jieħdu lezzjonijiet u jidentifikaw prattiki tajbin biex itejbu l-politiki urbani.
nl: <a href="https://urbact.eu/">URBACT's</a> missie is om steden in staat te stellen samen te werken en geïntegreerde oplossingen te ontwikkelen voor gemeenschappelijke stedelijke uitdagingen, door te netwerken, van elkaars ervaringen te leren, lessen te trekken en goede praktijken te identificeren om het stedelijk beleid te verbeteren.
no: <a href="https://urbact.eu/">URBACTs</a> oppgave er å gjøre det mulig for byer å jobbe sammen og utvikle integrerte løsninger på vanlige urbane utfordringer, ved å bygge nettverk, lære av hverandres erfaringer, trekke lærdom og identifisere god praksis for å forbedre bypolitikk.
pl: <a href="https://urbact.eu/">Misją Urbacta </a> jest umożliwienie miastom współpracy i opracowywania zintegrowanych rozwiązań dla wspólnych wyzwań miejskich poprzez tworzenie sieci kontaktów, uczenie się od siebie nawzajem, wyciąganie wniosków i identyfikowanie dobrych praktyk w celu poprawy polityki miejskiej.
ro: Misiunea <a href="https://urbact.eu/">URBACT</a> este de a permite orașelor să lucreze împreună și să dezvolte soluții integrate pentru provocările urbane comune, prin crearea de rețele, învățând unul din experiențele celuilalt, trăgând lecții și identificând bune practici pentru îmbunătățirea politicilor urbane.
sk: Poslaním <a href="https://urbact.eu/">URBACT</a> je umožniť mestám spolupracovať a rozvíjať integrované riešenia spoločných mestských výziev vytváraním sietí, učením sa zo skúseností druhých, poučením a identifikáciou osvedčených postupov na zlepšenie mestských politík.
sl: Poslanstvo <a href="https://urbact.eu/">URBACT-a</a> je omogočiti mestom sodelovanje in razvoj celostnih rešitev za skupne urbane izzive s povezovanjem v mreže, učenjem iz izkušenj drug drugega, pridobivanjem izkušenj in prepoznavanjem dobrih praks za izboljšanje urbanih politik.
tr: <a href="https://urbact.eu/">URBACT'ın</a> misyonu, ağ oluşturarak, birbirlerinin deneyimlerinden öğrenerek, dersler çıkararak ve kentsel politikaları iyileştirmek için iyi uygulamaları belirleyerek şehirlerin birlikte çalışmasını ve ortak kentsel sorunlara entegre çözümler geliştirmesini sağlamaktır.

source: <a href="https://www.climatealliance.org/home.html">Climate Alliance</a> <br><a href="https://www.ccre.org">Council of European Municipalities and Regions (CEMR)</a> <br><a href="https://www.cdp.net/en">CDP</a> <br><a href="https://www.c40.org">C40</a> <br><a href="https://fedarene.org">European Federation of Agencies and Regions for Energy and Environment (FEDARENE)</a> <br><a href="https://iclei-europe.org">Local Governments for Sustainability (ICLEI) Europe</a>
bg: <a href="https://www.climatealliance.org/home.html">Алианс за климата</a> <br><a href="https://www.ccre.org">Съвет на европейските общини и региони (CEMR)</a> <br><a href="https://www.cdp.net/en">CDP</a> <br><a href="https://www.c40.org">C40</a> <br><a href="https://fedarene.org">Европейска федерация на агенциите и регионите за енергия и околна среда (FEDARENE)</a> <br><a href="https://iclei-europe.org">Местни власти за устойчивост (ICLEI) Европа</a>
cs: <a href="https://www.climatealliance.org/home.html">Climate Alliance</a> <br><a href="https://www.ccre.org">Rada evropských obcí a regionů (CEMR)</a> <br><a href="https://www.cdp.net/en">CDP</a> <br><a href="https://www.c40.org">C40. href="https://fedarene.org">Evropská federace agentur a regionů pro energetiku a životní prostředí (FEDARENE)</a> <br><a href="https://iclei-europe.org">Local Governments for Sustainability (ICLEI) Europe</a>
da: <a href="https://www.climatealliance.org/home.html">Klimaalliancen</a> <br><a href="https://www.ccre.org">Council of European Municipalities and Regions (CEMR)</a> <br><a href="https://www.cdp.net/da">CDP</a> <br><a href="https://org>">C40><a href="https://orgwww.c40. href="https://fedarene.org">Den europæiske sammenslutning af agenturer og regioner for energi og miljø (FEDARENE)</a> <br><a href="https://iclei-europe.org">Local Governments for Sustainability (ICLEI) Europe</a>
de: <a href="https://www.climatealliance.org/home.html">Klimaallianz</a> <br><a href="https://www.ccre.org">Rat Europäischer Gemeinden und Regionen (RGRE)</a> <br><a href="https://www.cdp.net/en">CDP</a> <br><a href="https://www.c40. org">C40</a> <br><a href="https://fedarene.org">Europäischer Verband der Agenturen und Regionen für Energie und Umwelt (FEDARENE)</a> <br><a href=" https://iclei-europe.org">Lokale Regierungen für Nachhaltigkeit (ICLEI) Europe</a>
es: <a href="https://www.climatealliance.org/home.html">Alianza climá Regiones (CEMR) </a> <br> <a href="https://www.cdp.net/en"> CDP </a> <br> <a href = "https: //www.c40. org "> C40 </a> <br> <a href="https://fedarene.org"> Federación Europea de Agencias y Regiones para Energía y Medio Ambiente (Fedarene) </a> <br> <a href =" https://iclei-europe.org "> Gobiernos locales para la sostenibilidad (ICLEI) Europa </a>
et: <a href="https://www.climatealliance.org/home.html">Kliimaliit</a> <br><a href="https://www.ccre.org">Euroopa omavalitsuste ja piirkondade nõukogu (CEMR)</a> <br><a href="https://www.cdp.net/en">CDP</a> <br><a href="https://www.c40.org"> href="https://fedarene.org">Euroopa energeetika- ja keskkonnaagentuuride ja -piirkondade föderatsioon (FEDARENE)</a> <br><a href="https://iclei-europe.org">Euroopa säästva arengu kohalikud omavalitsused (ICLEI)</a>
fi: <a href="https://www.climatealliance.org/home.html">Ilmastoliitto</a> <br><a href="https://www.ccre.org">Euroopan kuntien ja alueiden neuvosto (CEMR)</a> <br><a href="https://www.cdp.net/en">CDP</a> <br><a href="https://www.c40.org"> href="https://fedarene.org">Euroopan energia- ja ympäristövirastojen ja -alueiden liitto (FEDARENE)</a> <br><a href="https://iclei-europe.org">Kestävän kehityksen paikallishallinnot (ICLEI) Euroopassa</a>
fr: <a href="https://www.climatealliance.org/home.html"> Climate Alliance </a> <br> <a href="https://www.ccre.org"> Conseil des Communes et Régions d'Europe (CCRE) </a> <br> <a href="https://www.cdp.net/en"> CDP </a> <br> <a href = "https: //www.c40. org "> C40 </a> <br> <a href="https://fedarene.org"> Fédération européenne des agences et des régions pour l'énergie et l'environnement (FEDARENE) </a> <br> <a href =" https://iclei-europe.org "> Local Governments for Sustainability (ICLEI) Europe </a>
ga: <a href="https://www.climatealliance.org/home.html">An Comhaontas Aeráide</a> <br><a href="https://www.ccre.org">Comhairle Bardais agus Réigiún na hEorpa (CEMR)</a> <br><a href="https://www.cdp.net/en">CDP</a> <br><0> <br><0>" <br><a href="https://fedarene.org">Cónaidhm Eorpach na nGníomhaireachtaí agus na Réigiún um Fhuinneamh agus an Comhshaol (FEDARENE)</a> <br><a href="https://iclei-europe.org">Rialtais Áitiúla don Inbhuanaitheacht (ICLEI) An Eoraip</a>
hu: <a href="https://www.climatealliance.org/home.html">Klímaszövetség</a> <br><a href="https://www.ccre.org">Európai Önkormányzatok és Régiók Tanácsa (CEMR)</a> <br><a href="https://www.cdp.net/en">CDP</a> <br><a href="https://www.c40.org">Climate Alliance href="https://fedarene.org">Energiaügyi és Környezetvédelmi Ügynökségek és Régiók Európai Szövetsége (FEDARENE)</a> <br><a href="https://iclei-europe.org">Helyi önkormányzatok a fenntarthatóságért (ICLEI) Európa</a>
is: <a href="https://www.climatealliance.org/home.html">Loftslagsbandalagið</a> <br><a href="https://www.ccre.org">Council of European Municipalities and Regions (CEMR)</a> <br><a href="https://www.cdp.net/is">CDP</a> <br><a href="https://org>">C40><a href="https://org>">C40. href="https://fedarene.org">European Federation of Agencies and Regions for Energy and Environment (FEDARENE)</a> <br><a href="https://iclei-europe.org">Local Governments for Sustainability (ICLEI) Europe</a>
it: <a href="https://www.climatealliance.org/home.html"> Climate Alliance </a> <br> <a href="https://www.ccre.org"> Consiglio per le comuni europee e Regioni (CEMR) </a> <br> <a href="https://www.cdp.net/en"> cdp </a> <br> <a href = "https: //www.c40. org "> c40 </a> <br> <a href="https://fedarene.org"> Federazione europea di agenzie e regioni per l'energia e l'ambiente (Fedarene) </a> <br> <a href =" https://iclei-europe.org "> governi locali per la sostenibilità (iclei) Europa </a>
lt: <a href="https://www.climatealliance.org/home.html">Klimato aljansas</a> <br><a href="https://www.ccre.org">Europos savivaldybių ir regionų taryba (CEMR)</a> <br><a href="https://www.cdp.net/en">CDP</a> <br><a href="https://www.c40.org"> href="https://fedarene.org">Europos energetikos ir aplinkos agentūrų ir regionų federacija (FEDARENE)</a> <br><a href="https://iclei-europe.org">Europos tvarumo vietos valdžios institucijos (ICLEI)</a>
lv: <a href="https://www.climatealliance.org/home.html">Klimata alianse</a> <br><a href="https://www.ccre.org">Eiropas Pašvaldību un reģionu padome (CEMR)</a> <br><a href="https://www.cdp.net/en">CDP</a> <br><a href="https://www.c40.org"> href="https://fedarene.org">Eiropas Enerģētikas un vides aģentūru un reģionu federācija (FEDARENE)</a> <br><a href="https://iclei-europe.org">Ilgtspējas vietējās valdības (ICLEI) Eiropā</a>
mt: <a href="https://www.climatealliance.org/home.html">Alleanza għall-Klima</a> <br><a href="https://www.ccre.org">Kunsill tal-Muniċipalitajiet u Reġjuni Ewropej (CEMR)</a> <br><a href="https://www.cdp.net/en">CDP</a> <br><a href="https://www.cdp.net/en">CDP</a> <br><a href="https://www.cdp.net/en">CDP</a> <br><a href="https://www.cdp.net/en"> href="https://fedarene.org">Federazzjoni Ewropea tal-Aġenziji u Reġjuni għall-Enerġija u l-Ambjent (FEDARENE)</a> <br><a href="https://iclei-europe.org">Gvernijiet Lokali għas-Sostenibbiltà (ICLEI) Ewropa</a>
nl: <a href="https://www.climatealliance.org/home.html">Klimaatalliantie</a> <br><a href="https://www.ccre.org">Raad van Europese Gemeenten en Regio's (CEMR)</a> <br><a href="https://www.cdp.net/en">CDP</a> <br><a href="https://www.c40.org">C40</a> <br><a href="https://fedarene.org">Europese Federatie van Agentschappen en Regio's voor Energie en Milieu (FEDARENE)</a> <br><a href="https://iclei-europe.org">Lokale overheden voor duurzaamheid (ICLEI) Europa</a>
no: <a href="https://www.climatealliance.org/home.html">Klimaalliansen</a> <br><a href="https://www.ccre.org">Council of European Municipalities and Regions (CEMR)</a> <br><a href="https://www.cdp.net/no">CDP</a> <br><a href="https://org>">C40><a href="https://org>C40. href="https://fedarene.org">European Federation of Agencies and Regions for Energy and Environment (FEDARENE)</a> <br><a href="https://iclei-europe.org">Local Governments for Sustainability (ICLEI) Europe</a>
pl: <a href="https://www.climatealliance.org/home.html">Sojusz Klimatyczny (Climate Alliance) </a> <br> <a href="https://www.ccre.org"> Rada Gmin i Regionów Europy (CEMR)) </a> <br> <a href="https://www.cdp.net/en"> cdp </a> <br> <a href = "https: //www.c40. org "> c40 </a> <br> <a href="https://fedarene.org"> Europejska Federacja Agencji i Regionów ds. Energii i Środowiska (FEDARENE)</a> <br> <a href =" https://iclei-europe.org "> Samorządy lokalne na rzecz zrównoważonego rozwoju (ICLEI) w Europie</a>
ro: <a href="https://www.climatealliance.org/home.html">Alianța Climei</a> <br><a href="https://www.ccre.org">Consiliul Municipiilor și Regiunilor Europene (CEMR)</a> <br><a href="https://www.cdp.net/en">CDP</a> <br><a href="https://www.cdp.net/en">CDP</a> <br><a href="https://www.cdp.net/en">CDP</a> <br><a href="https://www.cdp.net/en"> href="https://fedarene.org">Federația Europeană a Agențiilor și Regiunilor pentru Energie și Mediu (FEDARENE)</a> <br><a href="https://iclei-europe.org">Guvernele locale pentru durabilitate (ICLEI) Europa</a>
sk: <a href="https://www.climatealliance.org/home.html">Klimatická aliancia</a> <br><a href="https://www.ccre.org">Rada európskych samospráv a regiónov (CEMR)</a> <br><a href="https://www.cdp.net/en">CDP</a> <br><a href="https://www.c40.org">C40. href="https://fedarene.org">Európska federácia agentúr a regiónov pre energetiku a životné prostredie (FEDARENE)</a> <br><a href="https://iclei-europe.org">Local Governments for Sustainability (ICLEI) Europe</a>
sl: <a href="https://www.climatealliance.org/home.html">Podnebno zavezništvo</a> <br><a href="https://www.ccre.org">Svet evropskih občin in regij (CEMR)</a> <br><a href="https://www.cdp.net/en">CDP</a> <br><a href="https://www.c40.org">C40</a> <br><a href="https://fedarene.org">Evropska zveza agencij in regij za energijo in okolje (FEDARENE)</a> <br><a href="https://iclei-europe.org">Lokalne vlade za trajnost (ICLEI) Evropa</a>
tr: <a href="https://www.climatealliance.org/home.html">İklim İttifakı</a> <br><a href="https://www.ccre.org">Avrupa Belediyeler ve Bölgeler Konseyi (CEMR)</a> <br><a href="https://www.cdp.net/en">CDP</a> <br><a href="https://www.c40.org">C40</a> <br><a href="https://fedarene.org">Avrupa Enerji ve Çevre Ajansları ve Bölgeleri Federasyonu (FEDARENE)</a> <br><a href="https://iclei-europe.org">Sürdürülebilirlik için Yerel Yönetimler (ICLEI) Avrupa</a>

source: <a href="https://www.uia-initiative.eu/en">Urban Innovative Actions</a> is an Initiative of the European Union that provides urban areas throughout Europe with resources to test new and unproven solutions to address urban challenge
bg: <a href="https://www.uia-initiative.eu/en">Urban Innovative Actions</a> е инициатива на Европейския съюз, която предоставя на градските райони в цяла Европа ресурси за тестване на нови и недоказани решения за справяне с градските предизвикателства
cs: <a href="https://www.uia-initiative.eu/en">Urban Innovative Actions</a> je iniciativa Evropské unie, která poskytuje městským oblastem v celé Evropě zdroje k testování nových a neověřených řešení pro řešení městských problémů
da: <a href="https://www.uia-initiative.eu/en">Urban Innovative Actions</a> er et initiativ fra Den Europæiske Union, der giver byområder i hele Europa ressourcer til at teste nye og uprøvede løsninger til at løse byudfordringer
de: <a href="https://www.uia-initiativ.eu/en">Städtische innovative Maßnahmen </a> ist eine Initiative der Europäischen Union, die städtische Gebiete in ganz Europa mit Ressourcen zum Testen neuer und unbewiesener Lösungen zur Bekämpfung des Ansprechens zur Verfügung stellt Urban Challenge
es: <a href="https://www.uia-initiative.eu/en">Acciones innovadoras urbanas </a> es una iniciativa de la Unión Europea que proporciona a las áreas urbanas en toda Europa recursos para probar soluciones nuevas y no probadas para abordar desafío urbano
et: <a href="https://www.uia-initiative.eu/en">Urban Innovative Actions</a> on Euroopa Liidu algatus, mis annab kogu Euroopa linnapiirkondadele ressursse, et katsetada uusi ja seni tõestamata lahendusi linnaprobleemide lahendamiseks.
fi: <a href="https://www.uia-initiative.eu/en">Urban Innovative Actions</a> on Euroopan unionin aloite, joka tarjoaa kaupunkialueille kaikkialla Euroopassa resursseja testata uusia ja todistamattomia ratkaisuja kaupunkihaasteisiin vastaamiseksi.
fr: <a href="https://www.uia-initiative.eu/en">Urban Innovative Actions</a> est une Initiative de l'Union Européenne qui permet aux aires urbaines en Europe de mettre en œuvre des solutions nouvelles et innovantes afin de faire face aux défis urbains qu’elles rencontrent.
ga: Is Tionscnamh de chuid an Aontais Eorpaigh é <a href="https://www.uia-initiative.eu/en">Urban Nuálaíocha Gníomhaíochtaí</a> a sholáthraíonn acmhainní do limistéir uirbeacha ar fud na hEorpa chun réitigh nua agus neamhchruthaithe a thástáil chun aghaidh a thabhairt ar dhúshlán uirbeach.
hu: A <a href="https://www.uia-initiative.eu/en">Urban Innovative Actions</a> az Európai Unió kezdeményezése, amely a városi területeket Európa-szerte erőforrásokkal látja el új és bevált megoldások teszteléséhez a városi kihívások kezelésére.
is: <a href="https://www.uia-initiative.eu/en">Urban Innovative Actions</a> er frumkvæði Evrópusambandsins sem veitir þéttbýli um alla Evrópu fjármagn til að prófa nýjar og ósannaðar lausnir til að takast á við áskoranir í þéttbýli
it: <a href="https://www.uia-initiative.eu/en">Azioni innovative urbane </a> è un'iniziativa dell'Unione europea che fornisce aree urbane in tutta Europa risorse per testare soluzioni nuove e non fatte da affrontare sfida urbana
lt: <a href="https://www.uia-initiative.eu/en">Inovatyvūs miesto veiksmai</a> yra Europos Sąjungos iniciatyva, kuri suteikia miestų vietovėms visoje Europoje išteklių išbandyti naujus ir nepatvirtintus sprendimus, kaip spręsti miesto problemas.
lv: <a href="https://www.uia-initiative.eu/en">Urban Innovative Actions</a> ir Eiropas Savienības iniciatīva, kas nodrošina pilsētu teritorijām visā Eiropā resursus, lai pārbaudītu jaunus un nepierādītus risinājumus pilsētu problēmu risināšanai.
mt: <a href="https://www.uia-initiative.eu/en">Azzjonijiet Innovattivi Urbani</a> hija Inizjattiva tal-Unjoni Ewropea li tipprovdi żoni urbani madwar l-Ewropa b’riżorsi biex jittestjaw soluzzjonijiet ġodda u mhux ippruvati biex jindirizzaw l-isfida urbana
nl: <a href="https://www.uia-initiative.eu/en">Urban Innovative Actions</a> is een initiatief van de Europese Unie dat stedelijke gebieden in heel Europa voorziet van middelen om nieuwe en onbewezen oplossingen te testen om stedelijke uitdagingen aan te pakken
no: <a href="https://www.uia-initiative.eu/en">Urban Innovative Actions</a> er et initiativ fra EU som gir urbane områder i hele Europa ressurser til å teste nye og uprøvde løsninger for å møte urbane utfordringer
pl: <a href="https://www.uia-initiative.eu/en"> Innowacyjne Działania Miejskie (Urban Innovative Actions) </a> to inicjatywa Unii Europejskiej, która zapewnia obszarom miejskim w całej Europie zasoby do testowania nowych i niesprawdzonych rozwiązań w celu sprostania wyzwaniom miejskim
ro: <a href="https://www.uia-initiative.eu/en">Urban Innovative Actions</a> este o inițiativă a Uniunii Europene care oferă zonelor urbane din întreaga Europă resurse pentru a testa soluții noi și nedovedite pentru a aborda provocările urbane
sk: <a href="https://www.uia-initiative.eu/en">Urban Innovative Actions</a> je iniciatíva Európskej únie, ktorá poskytuje mestským oblastiam v celej Európe zdroje na testovanie nových a neoverených riešení na riešenie mestských výziev
sl: <a href="https://www.uia-initiative.eu/en">Urban Innovative Actions</a> je pobuda Evropske unije, ki urbanim območjem po vsej Evropi zagotavlja vire za preizkušanje novih in nepreverjenih rešitev za reševanje urbanih izzivov
tr: <a href="https://www.uia-initiative.eu/en">Kentsel Yenilikçi Eylemler</a>, Avrupa çapında kentsel alanlara, kentsel zorluklara yönelik yeni ve kanıtlanmamış çözümleri test etmek için kaynaklar sağlayan bir Avrupa Birliği Girişimidir.
