Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.menu.po
Languages: da, et, fi, fr, is, lv, no, ru, sk, sl

source: National heat-health warning systems and action plans
da: National Health-Health Advarselssystemer og handlingsplaner
et: Riiklikud soojustervise hoiatussüsteemid ja tegevuskavad
fi: Kansalliset lämpö-terveysvaroitusjärjestelmät ja toimintasuunnitelmat
fr: Systèmes nationaux d'alerte chaleur-santé et plans d'action
is: National Heat Health viðvörunarkerfi og aðgerðaáætlanir
lv: Nacionālās siltuma veselības brīdināšanas sistēmas un rīcības plāni
no: Nasjonale varslingssystemer og handlingsplaner
ru: Национальные системы предупреждения о тепло-здоровье и планы действий
sk: Národné výstražné systémy a akčné plány v oblasti tepelného zdravia
sl: Državni sistemi opozorila in akcijski načrti za toplotno zdravje

source: National policy analysis 2022
fr: Analyse nationale des politiques 2022
is: Landsstefna greining 2022
lv: Nacionālās politikas analīze 2022
no: Nasjonal politikkanalyse 2022
ru: Анализ национальной политики 2022
sk: Analýza národnej politiky 2022
sl: Analiza nacionalne politike 2022

source: Nature-based solutions
fr: Solutions basées sur la nature

source: Networks
da: Netværk
et: Võrgustikud
fi: Verkot
fr: Réseaux
is: Net
lv: Tīkli
no: Nettverk
ru: Сети
sk: Siete
sl: Omrežja

source: North Sea
da: Nordsøen
et: Põhjameri
fi: Pohjanmeri
fr: Mer du Nord
is: Norðursjór
lv: Ziemeļu jūra
no: Nord sjøen
ru: Северное море
sk: Severné more
sl: severno morje

source: North West Europe
da: Nordvest Europa.
et: Loode-Euroopa
fi: Luoteis West Eurooppa
fr: Europe du Nord-Ouest
is: Norður -Vestur -Evrópa
lv: Ziemeļrietumeiropa
no: Nord -Vest -Europa
ru: Северо -Западная Европа
sk: Severozápadná Európa
sl: Severozahodna Evropa

source: Northern Periphery and Arctic
da: Nordlige periferi og arktiske
et: Põhja-perifeeria ja Arktika
fi: Pohjoinen perifery ja arktinen
fr: Périphérie septentrionale et Arctique
is: Norður jaðar og norðurslóð
lv: Ziemeļu perifērija un Arktika
no: Nord -periferi og arktisk
ru: Северная периферия и Арктика
sk: Severný perifér a Arktída
sl: Severna periferija in arktika

source: Observatory publications
da: Observatory publikationer.
et: Vaatluskeskuse väljaanded
fi: Observatorion julkaisut
fr: Publications de l'observatoire
is: Observatory rit
lv: Observatorijas publikācijas
no: Observatoriumpublikasjoner
ru: Обсерватория
sk: Observatórium
sl: Observatorijske publikacije

source: Observatory workplan for 2021-22
fr: Plan de travail de l'observatoire pour 2021-22
is: Observatory Workplan fyrir 2021-22
lv: Observatorijas darba plāns 2021-22
no: Observatorisk arbeidsplan for 2021-22
ru: Рабочий план обсерватории на 2021-22 гг.
sk: Observatórium pracovného plánu pre roky 2021-22
sl: Opazovalni delovni načrt za 2021-22

source: Observatory workplan for 2023-24
fr: Plan de travail de l'Observatoire pour 2023-24

source: Occupational safety and health effects
fr: Sécurité et santé au travail

source: Other regions
da: Andre regioner
et: Teised piirkonnad
fi: Muut alueet
fr: Autres régions
is: Önnur svæði
lv: Citi reģioni
no: Andre regioner
ru: Другие регионы
sk: Iné regióny
sl: Druge regije

source: Outreach
fr: Sensibilisation

source: Outreach & dissemination
fr: Sensibilisation et diffusion
is: Ná lengra og miðlun
lv: Informācija un izplatīšana
no: Oppsøkende og formidling
ru: Охват и распространение
sk: Dosahovanie
sl: Doseganje in razširjanje

source: PRACTICE
da: ØVE SIG
et: Praktika
fi: HARJOITELLA
fr: PRATIQUE
is: Æfðu
lv: Prakse
no: ØVE PÅ
ru: УПРАЖНЯТЬСЯ
sk: Prax
sl: Vadba

source: Policy context
da: Politisk kontekst
et: Poliitikakontekst
fi: Politiikan tausta
fr: Contexte politique
is: Stefnusamhengi
lv: Politikas konteksts
no: Politisk kontekst
ru: Политический контекст
sk: Kontext politiky
sl: Kontekst politike

source: Projections and tools
da: Fremskrivninger og værktøjer
et: Prognoosid ja tööriistad
fi: Ulkotukset ja työkalut
fr: Projections et outils
is: Spár og verkfæri
lv: Prognozes un rīki
no: Projeksjoner og verktøy
ru: Прогнозы и инструменты
sk: Projekcie a nástroje
sl: Projekcije in orodja

source: Publications and outreach
da: Publikationer og Outreach.
et: Väljaanded ja teavitamine
fi: Julkaisut ja ulottuvuus
fr: Publications et sensibilisation
is: Rit og ná lengra
lv: Publikācijas un informēšana
no: Publikasjoner og oppsøking
ru: Публикации и информационно -пропагандистские
sk: Publikácie a dosah
sl: Publikacije in doseganje

source: RESEARCH AND INNOVATION PROJECTS
da: Forsknings- og innovationsprojekter
et: Teadusuuringute ja innovatsiooni projektid
fi: Tutkimus- ja innovaatioprojektit
fr: Projets de recherche et d'innovation
is: Rannsóknar- og nýsköpunarverkefni
lv: Pētniecības un inovāciju projekti
no: Forsknings- og innovasjonsprosjekter
ru: Исследовательские и инновационные проекты
sk: Výskumné a inovačné projekty
sl: Raziskovalni in inovacijski projekti

source: Resource catalogue
da: Ressource katalog
et: Ressursi kataloog
fi: Resurssikeluettelo
fr: Catalogue de ressources
is: Auðlindaskrá
lv: Resursu katalogs
no: Ressurskatalog
ru: Каталог ресурсов
sk: Katalóg zdrojov
sl: Katalog virov

source: Search for Resources
da: Søg efter Ressourcer.
et: Otsi ressursse
fi: Etsi resursseja
fr: Rechercher des ressources
is: Leitaðu að auðlindum
lv: Resursu meklēšana
no: Søk etter ressurser
ru: Поиск ресурсов
sk: Vyhľadajte zdroje
sl: Iskanje virov

source: Search the database
fr: Recherchez dans le catalogue des ressources

source: Share your information
da: Del dine oplysninger
et: Jagage oma teavet
fi: Jaa tietosi
fr: Partagez vos informations
is: Deildu upplýsingum þínum
lv: Kopīgot savu informāciju
no: Del informasjonen din
ru: Поделитесь своей информацией
sk: Zdieľajte svoje informácie
sl: Delite svoje podatke

source: Site map
et: Saidi kaart
fi: Sivustokartta
fr: Plan du site
is: Vefskort
lv: Vietņu karte
no: Nettstedskart
ru: Карта сайта
sk: Mapa
sl: Zemljevid spletnega mesta

source: South West Europe
et: Lääne-Euroopa
fi: Etelä-Länsi-Eurooppa
fr: Europe du Sud-Ouest
is: Suðvestur -Evrópa
lv: Dienvidrietumeiropa
no: Sør -Vest -Europa
ru: Юго -Западная Европа
sk: Juhozápadná Európa
sl: Južno zahodna Evropa

source: Strategic objectives 2030
fr: Objectifs stratégiques 2030

source: TOOLS
da: Værktøjer
et: Tööriistad
fi: Työkalut
fr: OUTILS
is: Verkfæri
lv: Instrumenti
no: VERKTØY
ru: ИНСТРУМЕНТЫ
sk: Náradie
sl: Orodja

source: TOPICS
da: Emner.
et: Teemasid
fi: Aiheet
fr: SUJETS
is: Efni
lv: Tēmas
no: Emner
ru: Темы
sk: Témy
sl: Teme

source: Transnational regions
da: Tværnationale regioner
et: Riikidevahelised piirkonnad
fi: Valtioiden kansainväliset alueet
fr: Régions transnationales
is: Fjölþjóðleg svæði
lv: Starpvalstu reģioni
no: Transnasjonale regioner
ru: Транснациональные регионы
sk: Nadnárodné regióny
sl: Nadnacionalne regije

source: Tutorial Videos
et: Õpetusvideod
fi: TUTORIAL VIDEOT
fr: Tutoriels vidéos
is: Kennslu myndbönd
lv: Apmācības video
no: Opplæringsvideoer
ru: Учебные видео
sk: Tutoriály
sl: Vadnice

source: Tutorial videos
fr: Tutoriels vidéos
is: Kennslu myndbönd
lv: Apmācības video
no: Opplæringsvideoer
ru: Учебные видео
sk: Tutoriály
sl: Vadnice

source: UV Index forecast (CAMS)
fr: Prévisions de l'indice UV (CAMS)
is: UV vísitöluspá (CAMS)
lv: UV indeksa prognoze (izciļņi)
no: UV -indeksprognose (CAMS)
ru: Прогноз УФ -индекса (CAMS)
sk: Predpoveď UV indexu (CAMS)
sl: Napoved UV indeksa (CAMS)

source: UV radiation
fr: Le rayonnement UV
is: UV geislun
lv: UV starojums
no: UV -stråling
ru: Ультрафиолетовое излучение
sk: UV žiarenie
sl: UV sevanje

source: Uncertainty guidance
da: Usikkerhedsvejledning
et: Ebakindluse juhised
fi: Epävarmuusohje
fr: Les incertitudes scientifiques
is: Óvissuleiðbeiningar
lv: Nenoteiktības norādījumi
no: Usikkerhetsveiledning
ru: Руководство неопределенности
sk: Usmernenie
sl: Navodila za negotovost

source: Urban
et: Linna-
fi: Kaupunki
fr: Urbain
is: Þéttbýli
lv: Pilsētas
ru: Городской
sk: Mestský

source: Urban Adaptation Map Viewer
et: Urbani kohanemise kaardi vaataja
fi: Urban Adaption Map Viewer
fr: Carte web interactive sur l''adaptation urbaine (Focus Santé)
is: Aðlögunarskortsáhorfandi í þéttbýli
lv: Pilsētas adaptācijas karšu skatītājs
no: Urban tilpasningskartvisning
ru: Зритель адаптации городской адаптации
sk: Prehliadač miest na prispôsobenie sa adaptácie
sl: Pregledovalnik zemljevida mestne prilagoditve

source: Urban Adaptation Map Viewer (health focus)
da: Urban Adaptation Map Viewer (Sundhedsfokus)
et: Urban kohanemise kaardi vaataja (tervise fookus)
fi: Urban Adaption Map Viewer (terveys tarkennus)
fr: Carte web interactive sur l''adaptation urbaine (Focus Santé)
is: Aðlögunarkort í þéttbýli (heilsufókus)
lv: Pilsētas adaptācijas kartes skatītājs (Health Focus)
ru: Городская адаптационная карта просмотра (фокус здоровья)
sk: Vieb mapy mestskej adaptácie (zdravotné zameranie)
sl: Pregledovalnik mestnih prilagoditve (zdravstveni fokus)

source: Urban Adaptation Support Tool
et: Urban kohanemise toetusvahend
fi: Urban Adaption Support Tool
fr: Outil de soutien à l'adaptation urbaine
is: Stuðningstæki aðlögunar í þéttbýli
lv: Pilsētas adaptācijas atbalsta rīks
no: Urban tilpasningsstøtteverktøy
ru: Инструмент поддержки адаптации городской адаптации
sk: Nástroj na podporu adaptácie miest
sl: Orodje za podporo prilagajanja mest

source: Vector-borne diseases
da: Vektorbårne sygdomme
et: Vektori kaudu levivad haigused
fi: Vektori-taudit
fr: Maladies à transmission vectorielle
is: Vigur-bornir sjúkdómar
lv: Vektorās pārnēsātas slimības
no: Vektorbårne sykdommer
ru: Векторные заболевания
sk: Choroby prenášané vektormi
sl: Vektorske bolezni

source: WHO Europe activities on climate change and health
fr: Les activités de l'OMS Europe sur le changement climatique et la santé
is: Hver Evrópa starfsemi við loftslagsbreytingar og heilsu
lv: PVO Eiropas aktivitātes klimata pārmaiņu un veselības jomā
no: Hvem Europa aktiviteter på klimaendringer og helse
ru: ВОЗ Европа деятельность по изменению климата и здоровью
sk: Činnosti Európy WHO o zmene klímy a zdraví
sl: Kdo Evropa dejavnosti o podnebnih spremembah in zdravju

source: Water and food-borne diseases
da: Vand og fødevarebårne sygdomme
et: Vesi ja toidu kaudu levivad haigused
fi: Vesi- ja ruoka-aineita
fr: Maladies liées à l'eau et à l'alimentation
is: Vatns- og matarsjúkdómar
lv: Ūdens un pārtikā pārnēsātas slimības
no: Vann og matbårne sykdommer
ru: Вода и пищевые заболевания
sk: Choroby prenášané vodou a potravinami
sl: Bolezni z vodo in hrano

source: Water management
da: Vandforvaltning
et: Veemajandus
fi: Vesihuolto
fr: Gestion de l'eau
is: Vatnsstjórnun
lv: Ūdens pārvaldība
no: Vannforvaltning
ru: Управление водой
sk: Vodné hospodárstvo
sl: Upravljanje z vodami

source: Webinars
et: Veebiseminarid
fi: Webinarit
fr: Webinaires
lv: Tīmekļa semināri
no: Webinarer
ru: Вебинары
sk: Webináre
sl: Webinarji

source: Wildfires
fr: Incendies de forêt
lv: Ugunsgrēki
no: Villbranner
ru: Лесные пожары
sk: Požiare
sl: Divji požari

source: Agriculture
da: Landbrug
et: Põllumajandus
fi: Maatalous
is: Landbúnaður
lv: Lauksaimniecība
no: Jordbruk
ru: сельское хозяйство
sk: poľnohospodárstvo
sl: Kmetijstvo

source: Danube
da: Donau.
et: Doonau
is: Dóná
lv: Donava
no: Donau
ru: Дунай
sk: Dunaj
sl: Donava

source: EUROPEAN Climate and Health Observatory
da: Europæisk klima og sundhedsobservatorium
et: Euroopa kliima- ja tervishoiu vaatluskeskus
fi: Euroopan ilmasto ja terveydenhuollon seurantakeskus
is: Evrópskt loftslags- og heilsueftirlit
lv: Eiropas klimats un veselības observatorija
no: Europeisk klima og helseobservatorium
ru: Европейская обсерватория климата и здравоохранения
sk: Observatórium na európske klímy a zdravotníctvo
sl: Evropski podnebni in zdravstveni observatorij

source: Transport
da: Transportere
fi: Kuljetus
is: Flutningur
lv: Transportēt
no: Transportere
ru: Транспорт
sk: Preprava
sl: Prevoz
