Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: <strong>Language:</strong> <span>${DYNAMIC_CONTENT}</span>
bg: <strong>Език:</strong> <span>${DYNAMIC_CONTENT}</span>
cs: <strong>Jazyk:</strong> <span>${DYNAMIC_CONTENT}</span>
da: <strong>Sprog:</strong> <span>${DYNAMIC_CONTENT}</span>
de: <strong>Sprache:</strong> <span>${DYNAMIC_CONTENT}</span>
es: <strong>Idioma:</strong> <span>${DYNAMIC_CONTENT}</span>
et: <strong>Keel:</strong> <span>${DYNAMIC_CONTENT}</span>
fi: <strong>Kieli:</strong> <span>${DYNAMIC_CONTENT}</span>
ga: <strong>Teanga:</strong> <span>${DYNAMIC_CONTENT}</span>
hu: <strong>Nyelv:</strong> <span>${DYNAMIC_CONTENT}</span>
is: <strong>Tungumál:</strong> <span>${DYNAMIC_CONTENT}</span>
lt: <strong>Kalba:</strong> <span>${DYNAMIC_CONTENT}</span>
lv: <strong>Valoda:</strong> <span>${DYNAMIC_CONTENT}</span>
mt: <strong>Lingwa:</strong> <span>${DYNAMIC_CONTENT}</span>
nl: <strong>Taal:</strong> <span>${DYNAMIC_CONTENT}</span>
no: <strong>Språk:</strong> <span>${DYNAMIC_CONTENT}</span>
ro: <strong>Limba:</strong> <span>${DYNAMIC_CONTENT}</span>
sk: <strong>Jazyk:</strong> <span>${DYNAMIC_CONTENT}</span>
sl: <strong>Jezik:</strong> <span>${DYNAMIC_CONTENT}</span>
tr: <strong>Dil:</strong> <span>${DYNAMIC_CONTENT</span>

source: A background document for the event is available <a href="${DYNAMIC_CONTENT}">here</a>
bg: Основен документ за събитието е достъпен <a href="${DYNAMIC_CONTENT}">тук</a>
cs: Dokument na pozadí události je k dispozici <a href="${DYNAMIC_CONTENT}">zde</a>
da: Et baggrundsdokument for begivenheden er tilgængeligt <a href="${DYNAMIC_CONTENT}">her</a>
de: Ein Hintergrunddokument zur Veranstaltung finden Sie <a href="${DYNAMIC_CONTENT}">hier</a>
es: Un documento de antecedentes para el evento está disponible <a href="${DYNAMIC_CONTENT}">aquí</a>
et: Sündmuse taustdokument on saadaval <a href="${DYNAMIC_CONTENT}">siit</a>
fi: Tapahtuman taustadokumentti on saatavilla <a href="${DYNAMIC_CONTENT}">täällä</a>
ga: Tá cáipéis chúlra don imeacht ar fáil <a href="${DYNAMIC_CONTENT}">anseo</a>
hu: Az esemény háttérdokumentuma <a href="${DYNAMIC_CONTENT}">itt</a> érhető el
is: Bakgrunnsskjal fyrir viðburðinn er fáanlegt <a href="${DYNAMIC_CONTENT}">hér</a>
lt: Įvykio fono dokumentą rasite <a href="${DYNAMIC_CONTENT}">čia</a>
lv: Pasākuma fona dokuments ir pieejams <a href="${DYNAMIC_CONTENT}">šeit</a>
mt: Dokument ta' sfond għall-avveniment huwa disponibbli <a href="${DYNAMIC_CONTENT}">hawn</a>
nl: Een achtergronddocument voor het evenement is <a href="${DYNAMIC_CONTENT}">hier</a> beschikbaar
no: Et bakgrunnsdokument for arrangementet er tilgjengelig <a href="${DYNAMIC_CONTENT}">her</a>
ro: Un document de fundal pentru eveniment este disponibil <a href="${DYNAMIC_CONTENT}">aici</a>
sk: Dokument na pozadí udalosti je k dispozícii <a href="${DYNAMIC_CONTENT}">tu</a>
sl: Dokument o ozadju dogodka je na voljo <a href="${DYNAMIC_CONTENT}">tukaj</a>
tr: Etkinliğin arka plan belgesine <a href="${DYNAMIC_CONTENT}">burada</a> ulaşabilirsiniz

source: A value for the quality of 2x high pixel density images, from 1 (lowest) to 95 (highest). A value of 0 will mean plone.scaling's default will be used, which is currently 62.
bg: Стойност за качеството на изображения с 2 пъти висока плътност на пикселите, от 1 (най-ниска) до 95 (най-висока). Стойност 0 ще означава, че ще се използва стойността по подразбиране на plone.scaling, която в момента е 62.
cs: Hodnota kvality obrázků s 2x vysokou hustotou pixelů, od 1 (nejnižší) do 95 (nejvyšší). Hodnota 0 bude znamenat, že se použije výchozí nastavení plone.scaling, které je aktuálně 62.
da: En værdi for kvaliteten af ​​billeder med 2x høj pixeltæthed, fra 1 (laveste) til 95 (højest). En værdi på 0 betyder, at plone.scalings standard vil blive brugt, som i øjeblikket er 62.
de: Ein Wert für die Qualität von Bildern mit 2x hoher Pixeldichte, von 1 (niedrigste) bis 95 (höchste). Ein Wert von 0 bedeutet, dass der Standardwert von plone.scaling verwendet wird, der derzeit 62 beträgt.
es: Un valor para la calidad de imágenes de alta densidad de píxeles 2x, de 1 (más bajo) a 95 (más alto). Un valor de 0 significará que se utilizará el valor predeterminado de plone.scaling, que actualmente es 62.
et: 2x suure pikslitihedusega kujutiste kvaliteedi väärtus vahemikus 1 (madalaim) kuni 95 (kõrgeim). Väärtus 0 tähendab, et kasutatakse plone.scalingi vaikeväärtust, mis on praegu 62.
fi: Arvo 2x korkean pikselitiheyden kuvien laadulle 1 (pienin) - 95 (korkein). Arvo 0 tarkoittaa, että plone.scalingin oletusarvoa käytetään, joka on tällä hetkellä 62.
ga: Luach ar cháilíocht íomhánna 2x ard-dlúis picteilín, ó 1 (is ísle) go 95 (is airde). Ciallóidh luach 0 go n-úsáidfear réamhshocrú plone.scaling, is é sin 62 faoi láthair.
hu: A 2x nagy képpontsűrűségű képek minőségének értéke 1-től (legalacsonyabb) 95-ig (legmagasabb). A 0 érték azt jelenti, hogy a plone.scaling alapértelmezett értéke kerül felhasználásra, amely jelenleg 62.
is: Gildi fyrir gæði 2x mynda með mikilli pixlaþéttleika, frá 1 (lægst) til 95 (hæst). Gildið 0 þýðir að sjálfgefið er að plone.scaling sé notað, sem er nú 62.
lt: 2x didelio pikselių tankio vaizdų kokybės vertė nuo 1 (mažiausias) iki 95 (didžiausias). 0 reikšmė reikš, kad bus naudojama plone.scaling numatytoji vertė, kuri šiuo metu yra 62.
lv: 2 reizes augsta pikseļu blīvuma attēlu kvalitātes vērtība no 1 (zemākais) līdz 95 (augstākais). Vērtība 0 nozīmēs, ka tiks izmantota plone.scaling noklusējuma vērtība, kas pašlaik ir 62.
mt: Valur għall-kwalità ta' 2x immaġini b'densità għolja ta' pixels, minn 1 (l-inqas) sa 95 (l-ogħla). Valur ta' 0 ifisser li se jintuża l-inadempjenza ta' plone.scaling, li bħalissa hija 62.
nl: Een waarde voor de kwaliteit van 2x afbeeldingen met een hoge pixeldichtheid, van 1 (laagste) tot 95 (hoogste). Een waarde van 0 betekent dat de standaardwaarde van plone.scaling wordt gebruikt, die momenteel 62 is.
no: En verdi for kvaliteten på bilder med 2x høy pikseltetthet, fra 1 (laveste) til 95 (høyest). En verdi på 0 betyr at plone.scalings standard vil bli brukt, som for øyeblikket er 62.
ro: O valoare pentru calitatea imaginilor cu densitate mare de pixeli de 2x, de la 1 (cea mai mică) la 95 (cea mai mare). O valoare de 0 va însemna că va fi folosită valoarea implicită a plone.scaling, care este în prezent 62.
sk: Hodnota kvality obrázkov s 2x vysokou hustotou pixelov, od 1 (najnižšia) do 95 (najvyššia). Hodnota 0 bude znamenať, že sa použije predvolená hodnota plone.scaling, ktorá je momentálne 62.
sl: Vrednost za kakovost slik z 2x visoko gostoto slikovnih pik, od 1 (najnižja) do 95 (najvišja). Vrednost 0 bo pomenila, da bo uporabljena privzeta vrednost plone.scaling, ki je trenutno 62.
tr: 2x yüksek piksel yoğunluklu görüntülerin kalitesi için 1'den (en düşük) 95'e (en yüksek) kadar bir değer. 0 değeri, plone.scaling'in şu anda 62 olan varsayılan değerinin kullanılacağı anlamına gelir.

source: A value for the quality of 3x high pixel density images, from 1 (lowest) to 95 (highest). A value of 0 will mean plone.scaling's default will be used, which is currently 51.
bg: Стойност за качеството на изображения с 3x висока плътност на пикселите, от 1 (най-ниска) до 95 (най-висока). Стойност 0 ще означава, че ще се използва стойността по подразбиране на plone.scaling, която в момента е 51.
cs: Hodnota kvality obrázků s 3x vysokou hustotou pixelů, od 1 (nejnižší) do 95 (nejvyšší). Hodnota 0 bude znamenat, že se použije výchozí nastavení plone.scaling, které je aktuálně 51.
da: En værdi for kvaliteten af ​​billeder med 3x høj pixeltæthed, fra 1 (laveste) til 95 (højest). En værdi på 0 betyder, at plone.scalings standard vil blive brugt, som i øjeblikket er 51.
de: Ein Wert für die Qualität von Bildern mit 3x hoher Pixeldichte, von 1 (niedrigste) bis 95 (höchste). Ein Wert von 0 bedeutet, dass der Standardwert von plone.scaling verwendet wird, der derzeit 51 beträgt.
es: Un valor para la calidad de imágenes de alta densidad de píxeles 3x, de 1 (más bajo) a 95 (más alto). Un valor de 0 significará que se utilizará el valor predeterminado de plone.scaling, que actualmente es 51.
et: 3x suure pikslitihedusega kujutiste kvaliteedi väärtus vahemikus 1 (madalaim) kuni 95 (kõrgeim). Väärtus 0 tähendab, et kasutatakse plone.scalingi vaikeväärtust, mis on praegu 51.
fi: Arvo 3x korkean pikselitiheyden kuvien laadulle 1 (pienin) - 95 (korkein). Arvo 0 tarkoittaa, että plone.scalingin oletusarvoa käytetään, joka on tällä hetkellä 51.
ga: Luach ar cháilíocht íomhánna 3x ard-dlúis picteilín, ó 1 (is ísle) go 95 (is airde). Ciallóidh luach 0 go n-úsáidfear réamhshocrú plone.scaling, is é sin 51 faoi láthair.
hu: A 3x nagy képpontsűrűségű képek minőségének értéke 1-től (legalacsonyabb) 95-ig (legmagasabb). A 0 érték azt jelenti, hogy a plone.scaling alapértelmezett értéke kerül felhasználásra, amely jelenleg 51.
is: Gildi fyrir gæði 3x mynda með mikilli pixlaþéttleika, frá 1 (lægst) til 95 (hæst). Gildið 0 þýðir að sjálfgefið er að plone.scaling sé notað, sem er nú 51.
lt: 3x didelio pikselių tankio vaizdų kokybės vertė nuo 1 (mažiausias) iki 95 (didžiausias). 0 reikšmė reikš, kad bus naudojama plone.scaling numatytoji vertė, kuri šiuo metu yra 51.
lv: 3 reizes augsta pikseļu blīvuma attēlu kvalitātes vērtība no 1 (zemākais) līdz 95 (augstākais). Vērtība 0 nozīmēs, ka tiks izmantota plone.scaling noklusējuma vērtība, kas pašlaik ir 51.
mt: Valur għall-kwalità ta' 3x immaġini b'densità għolja ta' pixels, minn 1 (l-inqas) sa 95 (l-ogħla). Valur ta' 0 se jfisser li se tintuża l-inadempjenza ta' plone.scaling, li bħalissa hija 51.
nl: Een waarde voor de kwaliteit van 3x afbeeldingen met een hoge pixeldichtheid, van 1 (laagste) tot 95 (hoogste). Een waarde van 0 betekent dat de standaardwaarde van plone.scaling wordt gebruikt, die momenteel 51 is.
no: En verdi for kvaliteten på bilder med 3x høy pikseltetthet, fra 1 (laveste) til 95 (høyest). En verdi på 0 betyr at plone.scalings standard vil bli brukt, som for øyeblikket er 51.
ro: O valoare pentru calitatea imaginilor cu densitate mare de pixeli de 3x, de la 1 (cea mai mică) la 95 (cea mai mare). O valoare de 0 va însemna că va fi folosită valoarea implicită a plone.scaling, care este în prezent 51.
sk: Hodnota kvality obrázkov s 3x vysokou hustotou pixelov, od 1 (najnižšia) do 95 (najvyššia). Hodnota 0 bude znamenať, že sa použije predvolená hodnota plone.scaling, ktorá je momentálne 51.
sl: Vrednost za kakovost slik s 3-kratno visoko gostoto slikovnih pik, od 1 (najnižja) do 95 (najvišja). Vrednost 0 bo pomenila, da bo uporabljena privzeta vrednost plone.scaling, ki je trenutno 51.
tr: 3x yüksek piksel yoğunluklu görüntülerin kalitesi için 1'den (en düşük) 95'e (en yüksek) kadar bir değer. 0 değeri, plone.scaling'in şu anda 51 olan varsayılan değerinin kullanılacağı anlamına gelir.

source: A value for the quality of scaled images, from 1 (lowest) to 95 (highest). A value of 0 will mean plone.scaling's default will be used, which is currently 88.
bg: Стойност за качеството на мащабираните изображения от 1 (най-ниско) до 95 (най-високо). Стойност 0 ще означава, че ще се използва стойността по подразбиране на plone.scaling, която в момента е 88.
cs: Hodnota pro kvalitu zmenšených obrázků od 1 (nejnižší) do 95 (nejvyšší). Hodnota 0 bude znamenat, že se použije výchozí nastavení plone.scaling, které je aktuálně 88.
da: En værdi for kvaliteten af ​​skalerede billeder, fra 1 (laveste) til 95 (højest). En værdi på 0 betyder, at plone.scalings standard vil blive brugt, som i øjeblikket er 88.
de: Ein Wert für die Qualität skalierter Bilder, von 1 (niedrigste) bis 95 (höchste). Ein Wert von 0 bedeutet, dass der Standardwert von plone.scaling verwendet wird, der derzeit 88 beträgt.
es: Un valor para la calidad de las imágenes escaladas, de 1 (más bajo) a 95 (más alto). Un valor de 0 significará que se utilizará el valor predeterminado de plone.scaling, que actualmente es 88.
et: Skaleeritud kujutiste kvaliteedi väärtus vahemikus 1 (madalaim) kuni 95 (kõrgeim). Väärtus 0 tähendab, et kasutatakse plone.scalingi vaikeväärtust, mis praegu on 88.
fi: Skaalattujen kuvien laadun arvo 1 (pienin) - 95 (korkein). Arvo 0 tarkoittaa, että plone.scalingin oletusarvoa käytetään, joka on tällä hetkellä 88.
ga: Luach ar cháilíocht na n-íomhánna scálaithe, ó 1 (is ísle) go 95 (is airde). Ciallaíonn luach 0 go n-úsáidfear réamhshocrú plone.scaling, is é sin 88 faoi láthair.
hu: A méretezett képek minőségének értéke 1-től (legalacsonyabb) 95-ig (legmagasabb). A 0 érték azt jelenti, hogy a plone.scaling alapértelmezett értéke kerül felhasználásra, amely jelenleg 88.
is: Gildi fyrir gæði kvörðunar mynda, frá 1 (lægst) til 95 (hæst). Gildi 0 þýðir að sjálfgefið er að plone.scaling sé notað, sem er nú 88.
lt: Pakeistų vaizdų kokybės vertė nuo 1 (mažiausia) iki 95 (aukščiausia). 0 reikšmė reikš, kad bus naudojama plone.scaling numatytoji vertė, kuri šiuo metu yra 88.
lv: Mērogotu attēlu kvalitātes vērtība no 1 (zemākā) līdz 95 (augstākā). Vērtība 0 nozīmēs, ka tiks izmantota plone.scaling noklusējuma vērtība, kas pašlaik ir 88.
mt: Valur għall-kwalità ta' immaġini skalati, minn 1 (l-inqas) sa 95 (l-ogħla). Valur ta' 0 ifisser li se jintuża l-inadempjenza ta' plone.scaling, li bħalissa hija 88.
nl: Een waarde voor de kwaliteit van geschaalde afbeeldingen, van 1 (laagste) tot 95 (hoogste). Een waarde van 0 betekent dat de standaardwaarde van plone.scaling wordt gebruikt, die momenteel 88 is.
no: En verdi for kvaliteten på skalerte bilder, fra 1 (lavest) til 95 (høyest). En verdi på 0 betyr at plone.scalings standard vil bli brukt, som for øyeblikket er 88.
ro: O valoare pentru calitatea imaginilor scalate, de la 1 (cel mai mic) la 95 (cel mai mare). O valoare de 0 va însemna că va fi folosită valoarea implicită a plone.scaling, care este în prezent 88.
sk: Hodnota pre kvalitu zmenšených obrázkov od 1 (najnižšia) do 95 (najvyššia). Hodnota 0 bude znamenať, že sa použije predvolená hodnota plone.scaling, ktorá je momentálne 88.
sl: Vrednost za kakovost pomanjšanih slik, od 1 (najnižja) do 95 (najvišja). Vrednost 0 bo pomenila, da bo uporabljena privzeta vrednost plone.scaling, ki je trenutno 88.
tr: Ölçeklendirilmiş görüntülerin kalitesi için 1'den (en düşük) 95'e (en yüksek) kadar bir değer. 0 değeri, plone.scaling'in şu anda 88 olan varsayılan değerinin kullanılacağı anlamına gelir.

source: A1: Governance and Institutional: Policy Instruments
bg: A1: Управление и институционални: политически инструменти
cs: A1: Správa a institucionální: nástroje politiky
da: A1: Governance og institutionelle: Politiske instrumenter
de: A1: Governance und Institutional: Politikinstrumente
es: A1: Gobierno e institucional: instrumentos de política
et: A1: Juhtimine ja institutsiooniline: poliitikavahendid
fi: A1: Hallinto ja institutionaaliset: politiikan välineet
fr: A1: gouvernance et institutionnelle: instruments politiques
ga: A1: Rialachas agus Institiúideach: Ionstraimí Beartais
hu: A1: Irányítás és intézményi: Szakpolitikai eszközök
is: A1: Stjórnarhættir og stofnanir: Stefnumótunartæki
it: A1: Governance e istituzionale: strumenti politici
lt: A1: valdymas ir institucinis: politikos priemonės
lv: A1: Pārvaldība un institucionālie: politikas instrumenti
mt: A1: Governanza u Istituzzjonali: Strumenti ta' Politika
nl: A1: Bestuur en institutioneel: beleidsinstrumenten
no: A1: Styring og institusjonelle: Politiske virkemidler
pl: A1: Zarządzanie i instytucjonalne: instrumenty polityczne
ro: A1: Guvernare și instituțional: instrumente de politică
sk: A1: Riadenie a inštitucionálne: nástroje politiky
sl: A1: Upravljanje in institucionalno: politični instrumenti
tr: A1: Yönetişim ve Kurumsal: Politika Araçları

source: A1: Policy Instruments
bg: A1: Политически инструменти
cs: A1: Politické nástroje
da: A1: Politiske instrumenter
de: A1: Richtlinieninstrumente
es: A1: instrumentos de política
et: A1: Poliitikavahendid
fi: A1: Politiikan välineet
fr: A1: Instruments politiques
ga: A1: Ionstraimí Beartais
hu: A1: Szakpolitikai eszközök
is: A1: Stefna
it: A1: Strumenti politici
lt: A1: politikos priemonės
lv: A1: politikas instrumenti
mt: A1: Strumenti ta' Politika
nl: A1: Beleidsinstrumenten
no: A1: Politiske virkemidler
pl: A1: Instrumenty polityczne
ro: A1: Instrumente de politică
sk: A1: Nástroje politiky
sl: A1: Instrumenti politike
tr: A1: Politika Araçları

source: A2: Governance and Institutional: Management and planning
bg: A2: Управление и институционални: Управление и планиране
cs: A2: Správa a institucionální: Řízení a plánování
da: A2: Styring og institutionel: Ledelse og planlægning
de: A2: Governance und Institutional: Management und Planung
es: A2: Gobierno e institucional: gestión y planificación
et: A2: Juhtimine ja institutsionaalne: juhtimine ja planeerimine
fi: A2: Hallinto ja institutionaaliset: Hallinto ja suunnittelu
fr: A2: gouvernance et institutionnelle: gestion et planification
ga: A2: Rialachas agus Institiúideach: Bainistíocht agus pleanáil
hu: A2: Irányítás és intézményi: Irányítás és tervezés
is: A2: Stjórnarhættir og stofnanir: Stjórnun og áætlanagerð
it: A2: governance e istituzionale: gestione e pianificazione
lt: A2: valdymas ir institucinis: valdymas ir planavimas
lv: A2: Pārvaldība un institucionālais: vadība un plānošana
mt: A2: Governanza u Istituzzjonali: Ġestjoni u ppjanar
nl: A2: Bestuur en institutioneel: management en planning
no: A2: Styring og institusjonell: Ledelse og planlegging
pl: A2: Zarządzanie i instytucjonalne: zarządzanie i planowanie
ro: A2: Guvernare și instituțional: management și planificare
sk: A2: Riadenie a inštitucionálne: Riadenie a plánovanie
sl: A2: Upravljanje in institucionalno: upravljanje in načrtovanje
tr: A2: Yönetişim ve Kurumsal: Yönetim ve planlama

source: A2: Management and planning
bg: A2: Управление и планиране
cs: A2: Řízení a plánování
da: A2: Ledelse og planlægning
de: A2: Management und Planung
es: A2: gestión y planificación
et: A2: juhtimine ja planeerimine
fi: A2: Hallinto ja suunnittelu
fr: A2: Gestion et planification
ga: A2: Bainistíocht agus pleanáil
hu: A2: Irányítás és tervezés
is: A2: Stjórnun og áætlanagerð
it: A2: Gestione e pianificazione
lt: A2: Valdymas ir planavimas
lv: A2: vadība un plānošana
mt: A2: Ġestjoni u ppjanar
nl: A2: Beheer en planning
no: A2: Ledelse og planlegging
pl: A2: Zarządzanie i planowanie
ro: A2: Management și planificare
sk: A2: Riadenie a plánovanie
sl: A2: Upravljanje in načrtovanje
tr: A2: Yönetim ve planlama

source: A3: Coordination cooperation and networks
bg: A3: Координационно сътрудничество и мрежи
cs: A3: Koordinační spolupráce a sítě
da: A3: Koordineringssamarbejde og netværk
de: A3: Koordinationskooperation und Netzwerke
es: A3: Cooperación y redes de coordinación
et: A3: Koordineerimiskoostöö ja võrgustikud
fi: A3: Koordinointiyhteistyö ja verkostot
fr: A3: coopération et réseaux de coordination
ga: A3: Comhar comhordaithe agus líonraí
hu: A3: Koordinációs együttműködés és hálózatok
is: A3: Samhæfingarsamvinna og tengslanet
it: A3: cooperazione di coordinamento e reti
lt: A3: Koordinavimo bendradarbiavimas ir tinklai
lv: A3: Koordinācijas sadarbība un tīkli
mt: A3: Kooperazzjoni ta' koordinazzjoni u netwerks
nl: A3: Coördinatie samenwerking en netwerken
no: A3: Koordineringssamarbeid og nettverk
pl: A3: Współpraca koordynacyjna i sieci
ro: A3: Coordonare cooperare și rețele
sk: A3: Koordinačná spolupráca a siete
sl: A3: Usklajevalno sodelovanje in mreže
tr: A3: Koordinasyon işbirliği ve ağlar

source: A3: Governance and Institutional: Coordination cooperation and networks
bg: A3: Управление и институционално: Координационно сътрудничество и мрежи
cs: A3: Správa a institucionální: Koordinační spolupráce a sítě
da: A3: Styring og institutionel: Koordineringssamarbejde og netværk
de: A3: Governance und Institutional: Koordinierungskooperation und Netzwerke
es: A3: Gobierno e institucional: cooperación y redes de coordinación
et: A3: Juhtimine ja institutsiooniline: Koostöö ja võrgustike koordineerimine
fi: A3: Hallinto ja institutionaaliset: Koordinointiyhteistyö ja verkostot
fr: A3: gouvernance et institutionnelle: coopération et réseaux de coordination
ga: A3: Rialachas agus Institiúideach: Comhar agus líonraí comhordaithe
hu: A3: Irányítás és intézményi: Koordinációs együttműködés és hálózatok
is: A3: Stjórnarhættir og stofnanir: Samhæfingarsamvinna og tengslanet
it: A3: Governance e istituzionale: cooperazione di coordinamento e reti
lt: A3: Valdymas ir institucinis: Koordinavimo bendradarbiavimas ir tinklai
lv: A3: Pārvaldība un institucionālie: Koordinācijas sadarbība un tīkli
mt: A3: Governanza u Istituzzjonali: Kooperazzjoni ta' koordinazzjoni u netwerks
nl: A3: Bestuur en institutioneel: Coördinatie samenwerking en netwerken
no: A3: Styring og institusjonell: Koordineringssamarbeid og nettverk
pl: A3: Zarządzanie i instytucjonalne: Współpraca koordynacyjna i sieci
ro: A3: Guvernare și instituțional: Coordonare cooperare și rețele
sk: A3: Riadenie a inštitucionálne: Koordinačná spolupráca a siete
sl: A3: Upravljanje in institucionalno: koordinacijsko sodelovanje in mreže
tr: A3: Yönetişim ve Kurumsal: Koordinasyon işbirliği ve ağlar

source: About the Urban Adaptation Support Tool
bg: Относно инструмента за подкрепа на градската адаптация
cs: O nástroji na podporu přizpůsobení měst
da: Om Urban Adaptation Support Tool
de: Über den Handlungsleitfaden zum kommunalen Klimaschutz
es: Acerca de la Herramienta de Soporte para la Adaptación Urbana
et: Teave linnakohanemise tugitööriista kohta
fi: Tietoja kaupunkisopeutumisen tukityökalusta
fr: À propos de l'outil de support d'adaptation urbaine
ga: Maidir leis an Uirlis Tacaíochta Oiriúnaithe Uirbeach
hu: A városi alkalmazkodást támogató eszközről
is: Um Urban Adaptation Support Tool
it: Informazioni sullo strumento di supporto per l'adattamento urbano
lt: Apie prisitaikymo prie miesto pagalbos įrankį
lv: Par pilsētvides pielāgošanās atbalsta rīku
mt: Dwar l-Għodda ta' Appoġġ għall-Adattament Urban
nl: Over de ondersteuningstool voor stedelijke adaptatie
no: Om støtteverktøyet bytilpasning
pl: O narzędziu wsparcia adaptacji miejskiej
ro: Despre Instrumentul de sprijin pentru adaptarea urbană
sk: O nástroji na podporu mestskej adaptácie
sl: O orodju za podporo urbanemu prilagajanju
tr: Kentsel Uyum Destek Aracı Hakkında

source: Adaptation <br /> Support Tool
bg: Адаптиране <br /> Инструмент за поддръжка
cs: Nástroj podpory pro přizpůsobení <br />
da: Supportværktøj til tilpasning <br />
de: Anpassungs <br /> Support -Tool
es: Herramienta <br /> de Soporte para la Adaptación
et: Kohanemise <br /> tugitööriist
fi: Mukautus <br /> Tukityökalu
fr: Adaptation <br /> Outil de support
ga: Oiriúnú <br /> Uirlis Tacaíochta
hu: Adaptációs <br /> támogatási eszköz
is: Aðlögunartæki <br /> Stuðningstól
it: Adattamento <br /> Strumento di supporto
lt: Pritaikymas <br /> Pagalbos įrankis
lv: Adaptācijas <br /> atbalsta rīks
mt: Adattament <br /> Għodda ta' Appoġġ
nl: Aanpassing <br /> Ondersteuningstool
no: Tilpasning <br /> støtteverktøy
pl: Narzędzie do adaptacji <br />
ro: Adaptare <br /> Instrument de asistență
sk: Nástroj podpory <br /> prispôsobenia
sl: Orodje za podporo <br /> prilagajanja
tr: Adaptasyon <br /> Destek Aracı

source: Adaptation Details
bg: Подробности за адаптацията
cs: Podrobnosti o adaptaci
da: Tilpasningsdetaljer
de: Details zur Anpassung
es: Detalles de adaptación
et: Kohanemise üksikasjad
fi: Sopeutuksen yksityiskohdat
fr: Détails d'adaptation
ga: Sonraí Oiriúnaithe
hu: Az adaptáció részletei
is: Aðlögunarupplýsingar
it: Dettagli sull'adattamento
lt: Adaptacijos detalės
lv: Adaptācijas detaļas
mt: Dettalji ta' Adattament
nl: Aanpassingsdetails
no: Tilpasningsdetaljer
pl: Szczegóły adaptacji
ro: Detalii de adaptare
sk: Podrobnosti o adaptácii
sl: Podrobnosti prilagoditve
tr: Uyarlama Ayrıntıları
