Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: 2. Assessing climate change risks and vulnerabilities
bg: 2. Оценка на рисковете и уязвимостите от изменението на климата
cs: 2. Posouzení rizik a zranitelnosti změny klimatu
da: 2. Vurdering af risici og sårbarheder for klimaændringer
de: 2. Bewertung von Risiken und Vulnerabilitäten des Klimawandels
es: 2. Evaluación de riesgos y vulnerabilidad al cambio climático
et: 2. Kliimamuutustega seotud riskide ja haavatavuse hindamine
fi: 2. Ilmastonmuutoksen riskien ja haavoittuvuuksien arviointi
fr: 2. Évaluation des risques et des vulnérabilités du changement climatique
ga: 2. Rioscaí agus leochaileachtaí an athraithe aeráide a mheasúnú
hu: 2. Az éghajlatváltozással kapcsolatos kockázatok és sebezhetőségek felmérése
is: 2. Mat á áhættu og varnarleysi í loftslagsbreytingum
it: 2. Valutare i rischi e le vulnerabilità dei cambiamenti climatici
lt: 2. Klimato kaitos rizikos ir pažeidžiamumo įvertinimas
lv: 2. Klimata pārmaiņu risku un ievainojamības novērtēšana
mt: 2. Il-valutazzjoni tar-riskji u l-vulnerabbiltajiet tat-tibdil fil-klima
nl: 2. Het beoordelen van de risico's en kwetsbaarheden van de klimaatverandering
no: 2. Vurdere risikoer og sårbarheter for klimaendringer
pl: 2. Ocena ryzyka zmian klimatu i luk w zabezpieczeniach
ro: 2. Evaluarea riscurilor și vulnerabilităților legate de schimbările climatice
sk: 2. Posúdenie rizík a zraniteľnosti klimatických zmien
sl: 2. Ocenjevanje tveganj in ranljivosti podnebnih sprememb
tr: 2. İklim değişikliği risklerinin ve hassasiyetlerinin değerlendirilmesi

source: 2.1 Recognizing past and present climate impacts
bg: 2.1 Разпознаване на минали и настоящи въздействия върху климата
cs: 2.1 Rozpoznání minulých a současných dopadů klimatu
da: 2.1 Anerkendelse af tidligere og nuværende klimapåvirkninger
de: 2.1 Erkennen von vergangenen und gegenwärtigen Auswirkungen des Klimawandels
es: 2.1 Reconocimiento de impactos climáticos anteriores y presentes
et: 2.1 Varasemate ja praeguste kliimamõjude tunnustamine
fi: 2.1 Menneiden ja nykyisten ilmastovaikutusten tunnistaminen
fr: 2.1 Reconnaître les impacts climatiques passés et présents
ga: 2.1 Tionchair aeráide san am a chuaigh thart agus san am i láthair a aithint
hu: 2.1 A múlt és a jelenlegi éghajlati hatások felismerése
is: 2.1 Að viðurkenna fyrri og núverandi loftslagsáhrif
it: 2.1 Riconoscere impatti climatici passati e presenti
lt: 2.1 Praeities ir dabarties klimato poveikio pripažinimas
lv: 2.1. Pagātnes un pašreizējās klimata ietekmes atzīšana
mt: 2.1 Ir-rikonoxximent tal-impatti tal-klima tal-passat u tal-preżent
nl: 2.1 Erkenning van de vroegere en huidige klimaateffecten
no: 2.1 Erkjenne tidligere og nåværende klimapåvirkninger
pl: 2.1 Rozpoznawanie przeszłych i obecnych skutków klimatu
ro: 2.1 Recunoașterea impacturilor climatice trecute și prezente
sk: 2.1 Uznanie minulých a súčasných klimatických vplyvov
sl: 2.1 Prepoznavanje preteklih in sedanjih vplivov podnebja
tr: 2.1 Geçmişteki ve mevcut iklim etkilerinin tanınması

source: 2.1 Understanding climate risks
bg: 2.1 Разбиране на климатичните рискове
cs: 2.1 Pochopení klimatických rizik
da: 2.1 Forståelse af klimarisici
de: 2.1 Klimarisiken verstehen
es: 2.1 Comprensión de los riesgos climáticos
et: 2.1 Kliimariskide mõistmine
fi: 2.1 Ilmastoriskien ymmärtäminen
fr: 2.1 Comprendre les risques climatiques
ga: 2.1 Rioscaí aeráide a thuiscint
hu: 2.1 Az éghajlati kockázatok megértése
is: 2.1 Skilningur á loftslagsáhættu
it: 2.1 Comprensione dei rischi climatici
lt: 2.1 Klimato rizikos supratimas
lv: 2.1. Izpratne par klimata riskiem
mt: 2.1 Nifhmu r-riskji klimatiċi
nl: 2.1 Klimaatrisico’s begrijpen
no: 2.1 Forstå klimarisikoer
pl: 2.1 Zrozumienie ryzyka klimatu
ro: 2.1 Înțelegerea riscurilor climatice
sk: 2.1 Pochopenie klimatických rizík
sl: 2.1 Razumevanje podnebnih tveganj
tr: 2.1 İklim risklerini anlamak

source: 2.2 Frameworks for assessing climate impacts, vulnerabilities and risks
bg: 2.2 Рамки за оценка на климатичните въздействия, уязвимостите и рисковете
cs: 2.2 Rámce pro hodnocení dopadů, zranitelnosti a rizik klimatu
da: 2.2 Rammer for vurdering af klimapåvirkninger, sårbarheder og risici
de: 2.2 Rahmenbedingungen für die Bewertung von Klimaauswirkungen, Vulnerabiltäten und Risiken
es: 2.2 Marcos para la evaluación de impactos climáticos, vulnerabilidad y riesgos
et: 2.2 Kliimamõjude, haavatavuse ja riskide hindamise raamistikud
fi: 2.2 Ilmastovaikutusten, haavoittuvuuksien ja riskien arvioinnin viitekehykset
fr: 2.2 Cadres pour évaluer les impacts climatiques, les vulnérabilités et les risques
ga: 2.2 Creataí chun tionchair, leochaileachtaí agus rioscaí aeráide a mheasúnú
hu: 2.2 Keretrendszerek az éghajlati hatások, sebezhetőségek és kockázatok értékelésére
is: 2.2 Rammar fyrir mat á loftslagsáhrifum, viðkvæmni og áhættu
it: 2.2 Quadro per valutare gli impatti climatici, le vulnerabilità e i rischi
lt: 2.2 Klimato poveikio, pažeidžiamumo ir rizikos vertinimo sistemos
lv: 2.2. Ietvars klimata ietekmes, ievainojamības un risku novērtēšanai
mt: 2.2 Oqfsa għall-valutazzjoni tal-impatti, il-vulnerabbiltajiet u r-riskji tal-klima
nl: 2.2 Kaders voor het beoordelen van klimaateffecten, kwetsbaarheden en risico's
no: 2.2 Rammer for vurdering av klimapåvirkninger, sårbarheter og risikoer
pl: 2.2 Ramy oceny wpływu klimatu, luk i ryzyka
ro: 2.2 Cadre pentru evaluarea impactului, vulnerabilităților și riscurilor climatice
sk: 2.2 Rámce na hodnotenie klimatických vplyvov, slabých miest a rizík
sl: 2.2 Okviri za ocenjevanje podnebnih vplivov, ranljivosti in tveganj
tr: 2.2 İklim etkilerini, hassasiyetleri ve riskleri değerlendirmeye yönelik çerçeveler

source: 2.2 Understanding climate projections and future impacts
bg: 2.2 Разбиране на прогнозите за климата и бъдещите въздействия
cs: 2.2 Pochopení klimatických projekcí a budoucích dopadů
da: 2.2 Forståelse af klimafremskrivninger og fremtidige påvirkninger
de: 2.2 Klimaprojektionen und zukünftige Klimawirkungen verstehen
es: 2.2 Comprensión de las proyecciones climáticas e impactos futuros
et: 2.2 Kliimaprognooside ja tulevaste mõjude mõistmine
fi: 2.2 Ilmastoennusteiden ja tulevaisuuden vaikutusten ymmärtäminen
fr: 2.2 Comprendre les projections climatiques et les impacts futurs
ga: 2.2 Réamh-mheastacháin aeráide agus tionchair amach anseo a thuiscint
hu: 2.2 Az éghajlati előrejelzések és a jövőbeli hatások megértése
is: 2.2 Skilningur á loftslagsspám og framtíðaráhrifum
it: 2.2 Comprensione delle proiezioni climatiche e impatti futuri
lt: 2.2 Klimato prognozių ir ateities poveikio supratimas
lv: 2.2. Izpratne par klimata prognozēm un turpmāko ietekmi
mt: 2.2 Nifhmu l-projezzjonijiet tal-klima u l-impatti futuri
nl: 2.2 Inzicht in klimaatprojecties en toekomstige gevolgen
no: 2.2 Forstå klimaprognoser og fremtidige konsekvenser
pl: 2.2 Zrozumienie prognoz klimatu i przyszłych skutków
ro: 2.2 Înțelegerea previziunilor climatice și a impacturilor viitoare
sk: 2.2 Pochopenie klimatických prognóz a budúcich vplyvov
sl: 2.2 Razumevanje podnebnih projekcij in prihodnjih vplivov
tr: 2.2 İklim tahminlerini ve gelecekteki etkilerini anlamak

source: 2.3 General sequence for climate impacts, vulnerabilities and risk assessments
bg: 2.3 Обща последователност за въздействия върху климата, уязвимости и оценки на риска
cs: 2.3 Obecná posloupnost hodnocení dopadů klimatu, zranitelnosti a rizik
da: 2.3 Generel rækkefølge for klimapåvirkninger, sårbarheder og risikovurderinger
de: 2.3 Allgemeiner Ablauf für Klimawirkungesanalysen, Vulnerabilitäts- und Risikobewertungen
es: 2.3 Secuencia general para impactos climáticos, vulnerabilidad y evaluaciones de riesgos
et: 2.3 Kliimamõjude, haavatavuste ja riskihinnangute üldine järjekord
fi: 2.3 Yleinen järjestys ilmastovaikutuksista, haavoittuvuuksista ja riskinarvioinneista
fr: 2.3 Séquence générale des impacts climatiques, des vulnérabilités et des évaluations des risques
ga: 2.3 Seicheamh ginearálta maidir le tionchair aeráide, leochaileachtaí agus measúnuithe riosca
hu: 2.3 Az éghajlati hatások, sebezhetőségek és kockázatértékelések általános sorrendje
is: 2.3 Almenn röð loftslagsáhrifa, veikleika og áhættumats
it: 2.3 Sequenza generale per impatti climatici, vulnerabilità e valutazioni del rischio
lt: 2.3 Bendra klimato poveikio, pažeidžiamumo ir rizikos vertinimo seka
lv: 2.3. Vispārējā secība klimata ietekmei, neaizsargātībai un riska novērtējumiem
mt: 2.3 Sekwenza ġenerali għall-impatti tal-klima, il-vulnerabbiltajiet u l-valutazzjonijiet tar-riskju
nl: 2.3 Algemene volgorde voor klimaateffecten, kwetsbaarheden en risicobeoordelingen
no: 2.3 Generell rekkefølge for klimapåvirkninger, sårbarheter og risikovurderinger
pl: 2.3 Ogólna sekwencja skutków klimatu, luk i ocen ryzyka
ro: 2.3 Secvența generală pentru impactul climatic, vulnerabilitățile și evaluările riscurilor
sk: 2.3 Všeobecná postupnosť hodnotenia vplyvov na klímu, slabých miest a rizík
sl: 2.3 Splošno zaporedje za ocene vplivov na podnebje, ranljivosti in tveganja
tr: 2.3 İklim etkileri, hassasiyetler ve risk değerlendirmelerine ilişkin genel sıralama

source: 2.3 Identifying vulnerable urban sectors
bg: 2.3 Идентифициране на уязвимите градски сектори
cs: 2.3 Identifikace zranitelných městských sektorů
da: 2.3 Identifikation af sårbare bysektorer
de: 2.3 Identifizierung verletzlicher Sektoren für kommunale Anpassung
es: 2.3 Identificación de sectores urbanos vulnerables
et: 2.3 Haavatavate linnasektorite väljaselgitamine
fi: 2.3 Haavoittuvien kaupunkialueiden tunnistaminen
fr: 2.3 Identification des secteurs vulnérables au niveau urbain
ga: 2.3 Earnálacha uirbeacha leochaileacha a aithint
hu: 2.3 A sérülékeny városi szektorok azonosítása
is: 2.3 Að bera kennsl á viðkvæma borgargeira
it: 2.3 Identificazione dei settori urbani vulnerabili
lt: 2.3 Pažeidžiamų miesto sektorių nustatymas
lv: 2.3. Neaizsargāto pilsētu nozaru noteikšana
mt: 2.3 L-identifikazzjoni ta' setturi urbani vulnerabbli
nl: 2.3 Identificatie van kwetsbare stedelijke sectoren
no: 2.3 Identifisering av sårbare bysektorer
pl: 2.3 Identyfikacja wrażliwych sektorów miejskich
ro: 2.3 Identificarea sectoarelor urbane vulnerabile
sk: 2.3 Identifikácia zraniteľných mestských sektorov
sl: 2.3 Prepoznavanje ranljivih mestnih sektorjev
tr: 2.3 Hassas kentsel sektörlerin belirlenmesi

source: 2.4 Conducting risk and vulnerability assessments
bg: 2.4 Провеждане на оценки на риска и уязвимостта
cs: 2.4 Provádění hodnocení rizik a zranitelnosti
da: 2.4 Udførelse af risiko- og sårbarhedsvurderinger
de: 2.4 Durchführung von Risiko- und Vulnerabilitätsanalysen
es: 2.4 Realización de evaluaciones de riesgo y vulnerabilidad
et: 2.4 Riskide ja haavatavuse hindamiste läbiviimine
fi: 2.4 Riskien ja haavoittuvuusarviointien tekeminen
fr: 2.4 Effectuer des évaluations des risques et de la vulnérabilité
ga: 2.4 Measúnuithe riosca agus leochaileachta a dhéanamh
hu: 2.4 Kockázat- és sebezhetőségi felmérések elvégzése
is: 2.4 Gerð áhættu- og veikleikamats
it: 2.4 Conduzione di valutazioni di rischio e vulnerabilità
lt: 2.4 Rizikos ir pažeidžiamumo vertinimų atlikimas
lv: 2.4. Riska un ievainojamības novērtējumu veikšana
mt: 2.4 It-twettiq ta' valutazzjonijiet tar-riskju u l-vulnerabbiltà
nl: 2.4 Het uitvoeren van risico- en kwetsbaarheidsbeoordelingen
no: 2.4 Gjennomføring av risiko- og sårbarhetsvurderinger
pl: 2.4 Prowadzenie ocen ryzyka i podatności
ro: 2.4 Efectuarea evaluărilor riscurilor și vulnerabilității
sk: 2.4 Vykonávanie hodnotení rizík a zraniteľnosti
sl: 2.4 Izvajanje ocen tveganja in ranljivosti
tr: 2.4 Risk ve güvenlik açığı değerlendirmelerinin yapılması

source: 2.4 Taking trans-boundary issues into account
bg: 2.4 Отчитане на трансграничните въпроси
cs: 2.4 Zohlednění přeshraničních otázek
da: 2.4 Hensyn til grænseoverskridende spørgsmål
de: 2.4 Berücksichtigung von grenzüberschreitenden Problemen
es: 2.4 Consideración de los aspectos transfronterizos
et: 2.4 Piiriüleste probleemide arvessevõtmine
fi: 2.4 Rajat ylittävien kysymysten huomioon ottaminen
fr: 2.4 En tenant compte des problèmes transfondaires
ga: 2.4 Ag cur saincheisteanna trasteorann san áireamh
hu: 2.4 A határokon átnyúló kérdések figyelembevétele
is: 2.4 Að teknu tilliti til málefna yfir landamæri
it: 2.4 Tener conto dei problemi transfrontalieri
lt: 2.4 Atsižvelgimas į tarpvalstybinius klausimus
lv: 2.4. Pārrobežu jautājumu ņemšana vērā
mt: 2.4 Jitqiesu kwistjonijiet transkonfinali
nl: 2.4 Rekening houden met grensoverschrijdende kwesties
no: 2.4 Ta hensyn til grenseoverskridende problemstillinger
pl: 2.4 Biorąc pod uwagę kwestie transgraniczne
ro: 2.4 Luarea în considerare a problemelor transfrontaliere
sk: 2.4 Zohľadnenie cezhraničných otázok
sl: 2.4 Upoštevanje čezmejnih vprašanj
tr: 2.4 Sınıraşan konuların dikkate alınması

source: 2.5 Addressing knowledge gaps and dealing with uncertainties
bg: 2.5 Справяне с пропуските в знанията и справяне с несигурностите
cs: 2.5 Řešení mezer ve znalostech a řešení nejistot
da: 2.5 Afhjælpning af videnshuller og håndtering af usikkerheder
de: 2.5 Adressieren von Wissenslücken und Umgang mit Unsicherheiten
es: 2.5 Abordar las brechas de conocimiento y hacer frente a las incertidumbres
et: 2.5 Teadmiste lünkade kõrvaldamine ja ebakindlusega tegelemine
fi: 2.5 Tiedon puutteiden korjaaminen ja epävarmuustekijöiden käsitteleminen
fr: 2.5 Faire face aux lacunes des connaissances et en traitant des incertitudes
ga: 2.5 Aghaidh a thabhairt ar bhearnaí eolais agus déileáil le héiginnteachtaí
hu: 2.5 A tudásbeli hiányosságok kezelése és a bizonytalanságok kezelése
is: 2.5 Að bregðast við þekkingareyðum og takast á við óvissu
it: 2.5 Affrontare le lacune delle conoscenze e affrontare le incertezze
lt: 2.5 Žinių spragų ir netikrumo šalinimas
lv: 2.5. Zināšanu trūkumu novēršana un neskaidrību risināšana
mt: 2.5 L-indirizzar tal-lakuni fl-għarfien u t-trattament tal-inċertezzi
nl: 2.5 Kennislacunes aanpakken en omgaan met onzekerheden
no: 2.5 Å adressere kunnskapshull og håndtere usikkerheter
pl: 2.5 Rozwiązywanie luk wiedzy i radzenie sobie z niepewnościami
ro: 2.5 Abordarea lacunelor de cunoștințe și gestionarea incertitudinilor
sk: 2.5 Riešenie medzier v poznatkoch a riešenie neistôt
sl: 2.5 Odpravljanje vrzeli v znanju in obravnavanje negotovosti
tr: 2.5 Bilgi boşluklarının ele alınması ve belirsizliklerle baş edilmesi

source: 2.5 Understanding the role of surrounding areas in adaptation
bg: 2.5 Разбиране на ролята на околните райони в адаптацията
cs: 2.5 Pochopení úlohy okolních oblastí při adaptaci
da: 2.5 Forståelse af omkringliggende områders rolle i tilpasningen
de: 2.5 Die räumlichen Wechselwirkungen mit angrenzenden Regionen bei der Anpassung verstehen
es: 2.5 Comprender el papel de las áreas circundantes en la adaptación
et: 2.5 Ümbritsevate alade rolli mõistmine kohanemisel
fi: 2.5 Ympäröivien alueiden roolin ymmärtäminen sopeutumisessa
fr: 2.5 Comprendre le rôle des zones environnantes dans l'adaptation
ga: 2.5 Ról na gceantar mórthimpeall san oiriúnú a thuiscint
hu: 2.5 A környező területek alkalmazkodásban betöltött szerepének megértése
is: 2.5 Skilningur á hlutverki nærliggjandi svæða í aðlögun
it: 2.5 Comprensione del ruolo delle aree circostanti nell'adattamento
lt: 2.5 Aplinkinių vietovių vaidmens prisitaikymui supratimas
lv: 2.5. Izpratne par apkārtējo teritoriju lomu adaptācijā
mt: 2.5 Nifhmu r-rwol taż-żoni tal-madwar fl-adattament
nl: 2.5 Inzicht in de rol van omliggende gebieden bij adaptatie
no: 2.5 Forstå omliggende områders rolle i tilpasning
pl: 2.5 Zrozumienie roli otaczających obszarów w adaptacji
ro: 2.5 Înțelegerea rolului zonelor înconjurătoare în adaptare
sk: 2.5 Pochopenie úlohy okolitých oblastí pri adaptácii
sl: 2.5 Razumevanje vloge okoliških območij pri prilagajanju
tr: 2.5 Çevredeki alanların uyum sağlamadaki rolünü anlamak

source: 2.6 Identifying main adaptation concerns and defining objectives
bg: 2.6 Идентифициране на основните проблеми, свързани с адаптирането, и определяне на целите
cs: 2.6 Identifikace hlavních problémů přizpůsobení a definování cílů
da: 2.6 Identificering af de vigtigste tilpasningsproblemer og definering af mål
de: 2.6 Identifizieren der wichtigsten Anpassungsbedarfe und Definieren von Zielen
es: 2.6 Identifición de los principales problemas de adaptación y definición de objetivos
et: 2.6 Peamiste kohanemisprobleemide kindlaksmääramine ja eesmärkide määratlemine
fi: 2.6 Tärkeimmät sopeutumisongelmat ja tavoitteiden määrittely
fr: 2.6 Identifier les principales préoccupations d'adaptation et définir les objectifs
ga: 2.6 Na príomhábhair imní maidir le hoiriúnú a shainaithint agus cuspóirí a shainiú
hu: 2.6 A fő alkalmazkodási problémák azonosítása és a célok meghatározása
is: 2.6 Að bera kennsl á helstu áhyggjur af aðlögun og skilgreina markmið
it: 2.6 Identificazione dei principali problemi di adattamento e definizione degli obiettivi
lt: 2.6 Pagrindinių prisitaikymo problemų nustatymas ir tikslų apibrėžimas
lv: 2.6. Galveno adaptācijas problēmu identificēšana un mērķu noteikšana
mt: 2.6 L-identifikazzjoni tat-tħassib ewlieni dwar l-adattament u d-definizzjoni tal-objettivi
nl: 2.6 Het identificeren van de belangrijkste aanpassingsproblemen en het definiëren van doelstellingen
no: 2.6 Identifisere hovedtilpasningsproblemer og definere mål
pl: 2.6 Identyfikacja głównych obaw adaptacyjnych i definiowanie celów
ro: 2.6 Identificarea principalelor preocupări de adaptare și definirea obiectivelor
sk: 2.6 Identifikácia hlavných problémov adaptácie a definovanie cieľov
sl: 2.6 Prepoznavanje glavnih težav pri prilagajanju in opredelitev ciljev
tr: 2.6 Temel uyum sorunlarının belirlenmesi ve hedeflerin tanımlanması

source: 2.6 Identifying main adaptation concerns and setting a strategic direction
bg: 2.6 Идентифициране на основните проблеми, свързани с адаптирането, и определяне на стратегическа посока
cs: 2.6 Identifikace hlavních problémů přizpůsobení a stanovení strategického směru
da: 2.6 Identificering af de vigtigste tilpasningsproblemer og fastlæggelse af en strategisk retning
de: 2.6 Identifizieren der wichtigsten Anpassungsbedarfe und Festlegung einer strategischen Richtung
es: 2.6 Identifición de los principales problemas de adaptación y establecimiento de una dirección estratégica
et: 2.6 Peamiste kohanemisprobleemide väljaselgitamine ja strateegilise suuna määramine
fi: 2.6 Tärkeimpien sopeutumisongelmien tunnistaminen ja strategisen suunnan määrittäminen
fr: 2.6 Identifier les principales préoccupations d'adaptation et définir une direction stratégique
ga: 2.6 Na príomhábhair imní maidir le hoiriúnú a aithint agus treo straitéiseach a leagan síos
hu: 2.6 A fő alkalmazkodási aggályok meghatározása és a stratégiai irány meghatározása
is: 2.6 Að bera kennsl á helstu áhyggjuefni aðlögunar og marka stefnumótandi stefnu
it: 2.6 Identificazione dei principali problemi di adattamento e impostazione di una direzione strategica
lt: 2.6 Pagrindinių prisitaikymo problemų nustatymas ir strateginės krypties nustatymas
lv: 2.6. Galvenās pielāgošanās problēmas un stratēģiskā virziena noteikšana
mt: 2.6 L-identifikazzjoni tat-tħassib ewlieni dwar l-adattament u t-twaqqif ta' direzzjoni strateġika
nl: 2.6 Het identificeren van de belangrijkste aanpassingsproblemen en het bepalen van een strategische richting
no: 2.6 Identifisere hovedtilpasningsproblemer og sette en strategisk retning
pl: 2.6 Identyfikacja głównych obaw adaptacyjnych i ustanowienie strategicznego kierunku
ro: 2.6 Identificarea principalelor preocupări de adaptare și stabilirea unei direcții strategice
sk: 2.6 Identifikácia hlavných problémov adaptácie a stanovenie strategického smerovania
sl: 2.6 Prepoznavanje glavnih skrbi glede prilagajanja in določitev strateške usmeritve
tr: 2.6 Temel uyum kaygılarının belirlenmesi ve stratejik bir yön belirlenmesi

source: 2.7 Assessing climate change risks and vulnerabilities: Self check
bg: 2.7 Оценка на рисковете и уязвимостите от изменението на климата: самопроверка
cs: 2.7 Posouzení rizik a zranitelnosti změny klimatu: Vlastní kontrola
da: 2.7 Vurdering af risici og sårbarheder for klimaændringer: Selvtjek
de: 2.7 Bewertung von Risiken und Vulnerabilitäten in Bezug auf den Klimawandel: Selbstüberprüfung
es: 2.7 Evaluación de riesgos y vulnerabilidad dal cambio climático: autoanálisis
et: 2.7 Kliimamuutustega seotud riskide ja haavatavuste hindamine: enesekontroll
fi: 2.7 Ilmastonmuutoksen riskien ja haavoittuvuuksien arviointi: Itsetarkistus
fr: 2.7 Évaluation des risques et des vulnérabilités du changement climatique: auto-vérification
ga: 2.7 Rioscaí agus leochaileachtaí an athraithe aeráide a mheas: Féinseiceáil
hu: 2.7 Az éghajlatváltozással kapcsolatos kockázatok és sebezhetőségek felmérése: Önellenőrzés
is: 2.7 Mat á áhættu og varnarleysi í loftslagsbreytingum: Sjálfskoðun
it: 2.7 Valutazione dei rischi e delle vulnerabilità dei cambiamenti climatici: controllo autonomo
lt: 2.7 Klimato kaitos rizikos ir pažeidžiamumo įvertinimas: savikontrolė
lv: 2.7. Klimata pārmaiņu risku un ievainojamību novērtēšana: pašpārbaude
mt: 2.7 Evalwazzjoni tar-riskji u l-vulnerabbiltajiet tat-tibdil fil-klima: Kontroll personali
nl: 2.7 Risico's en kwetsbaarheden op het gebied van klimaatverandering beoordelen: zelfcontrole
no: 2.7 Vurdere risikoer og sårbarheter for klimaendringer: Egensjekk
pl: 2.7 Ocena ryzyka zmian klimatu i luk w zabezpieczeniach: sprawdzenie własne
ro: 2.7 Evaluarea riscurilor și vulnerabilităților legate de schimbările climatice: Autoverificare
sk: 2.7 Hodnotenie rizík a slabých miest klimatických zmien: Vlastná kontrola
sl: 2.7 Ocenjevanje tveganj in ranljivosti podnebnih sprememb: samopreverjanje
tr: 2.7 İklim değişikliği risklerinin ve hassasiyetlerinin değerlendirilmesi: Kendi kendine kontrol

source: 2.7 Assessing climate change risks and vulnerabilities: Self-check
bg: 2.7 Оценка на рисковете и уязвимостите от изменението на климата: самопроверка
cs: 2.7 Posouzení rizik a zranitelnosti změny klimatu: Vlastní kontrola
da: 2.7 Vurdering af risici og sårbarheder for klimaændringer: Selvtjek
de: 2.7 Bewertung von klimabedingten Risiken und Vulnerabilitäten: Selbstüberprüfung
es: 2.7 Evaluación de riesgos y vulnerabilidad dal cambio climático: autoanálisis
et: 2.7 Kliimamuutustega seotud riskide ja haavatavuste hindamine: enesekontroll
fi: 2.7 Ilmastonmuutoksen riskien ja haavoittuvuuksien arviointi: Itsetarkastus
fr: 2.7 Évaluation des risques et des vulnérabilités du changement climatique:
ga: 2.7 Rioscaí agus leochaileachtaí an athraithe aeráide a mheas: Féinseiceáil
hu: 2.7 Az éghajlatváltozással kapcsolatos kockázatok és sebezhetőségek felmérése: Önellenőrzés
is: 2.7 Mat á áhættu og varnarleysi í loftslagsbreytingum: Sjálfskoðun
it: 2.7 Valutazione dei rischi e delle vulnerabilità dei cambiamenti climatici: auto-controllo
lt: 2.7 Klimato kaitos rizikos ir pažeidžiamumo įvertinimas: savikontrolė
lv: 2.7. Klimata pārmaiņu risku un ievainojamību novērtēšana: pašpārbaude
mt: 2.7 Il-valutazzjoni tar-riskji u l-vulnerabbiltajiet tat-tibdil fil-klima: Awtoverifika
nl: 2.7 Risico's en kwetsbaarheden op het gebied van klimaatverandering beoordelen: zelfcontrole
no: 2.7 Vurdere risikoer og sårbarheter for klimaendringer: Egensjekk
pl: 2.7 Ocena ryzyka i luk w zabezpieczeniach klimatu: samokontrola
ro: 2.7 Evaluarea riscurilor și vulnerabilităților legate de schimbările climatice: Autoverificare
sk: 2.7 Posúdenie rizík a slabých miest klimatických zmien: Samokontrola
sl: 2.7 Ocenjevanje tveganj in ranljivosti podnebnih sprememb: samopreverjanje
tr: 2.7 İklim değişikliği risklerinin ve hassasiyetlerinin değerlendirilmesi: Kendi kendine kontrol
