Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: Partners
bg: Партньори
cs: Partneři
da: Partnere
de: Partner
es: Socios
et: Partnerid
fi: Yhteistyökumppanit
fr: Les partenaires
ga: Comhpháirtithe
hu: Partnerek
is: Samstarfsaðilar
it: Partner
lt: Partneriai
lv: Partneri
mt: Imsieħba
no: Partnere
pl: Partnerzy
ro: Parteneri
sk: Partneri
sl: Partnerji
tr: Ortaklar

source: Please contact us for any other enquiry on this Case Study or to share a new Case Study (email <a href="mailto: climate.adapt@eea.europa.eu">climate.adapt@eea.europa.eu</a>)
bg: Моля, свържете се с нас за всякакви други запитвания по този казус или за споделяне на нов казус (имейл <a href="mailto: environmental.adapt@eea.europa.eu">climate.adapt@eea.europa.eu</a>)
cs: V případě jakýchkoli dalších dotazů k této případové studii nebo sdílení nové případové studie nás prosím kontaktujte (e-mail <a href="mailto: climate.adapt@eea.europa.eu">climate.adapt@eea.europa.eu</a>)
da: Kontakt os venligst for enhver anden forespørgsel om dette casestudie eller for at dele et nyt casestudie (e-mail <a href="mailto: climate.adapt@eea.europa.eu">climate.adapt@eea.europa.eu</a>)
de: Bitte kontaktieren Sie uns für eine weitere Fragen zu dieser Fallstudie oder um eine neue Fallstudie zu einzureichen (E -Mail <a href="mailto: Climate.adapt@eea.europa.eu"> Climate.adapt@eea.europa.eu </a >))
es: Póngase en contacto con nosotros para cualquier otra consulta sobre este caso de estudio o para compartir un nuevo caso (correo electrónico <a href="mailto: climate.adapt@eea.europa.eu"> climate.adapt@eea.europa.eu </a >)
et: Kui teil on selle juhtumiuuringu kohta muid päringuid või soovite jagada uut juhtumiuuringut, võtke meiega ühendust (e-post <a href="mailto: ilmasto.adapt@eea.europa.eu">climate.adapt@eea.europa.eu</a>)
fi: Ota meihin yhteyttä, jos sinulla on kysyttävää tästä tapaustutkimuksesta tai jos haluat jakaa uuden tapaustutkimuksen (sähköposti <a href="mailto: ilmasto.adapt@eea.europa.eu">climate.adapt@eea.europa.eu</a>)
fr: Veuillez nous contacter pour toute autre enquête sur cette étude de cas ou pour partager une nouvelle étude de cas (email <a href="mailto: climate.adapt@eea.europa.eu"> climat.adapt@eea.europa.eu </ a >)
ga: Déan teagmháil linn le do thoil le haghaidh aon fhiosrúcháin eile ar an gCás-Staidéar seo nó chun Cás-Staidéar nua a roinnt (r-phost <a href="mailto: climate.adapt@eea.europa.eu">climate.adapt@eea.europa.eu</a>))
hu: Kérjük, forduljon hozzánk az esettanulmányra vonatkozó egyéb kérdéseivel vagy egy új esettanulmány megosztásával (e-mail: <a href="mailto: ilmasto.adapt@eea.europa.eu">climate.adapt@eea.europa.eu</a>)
is: Vinsamlegast hafðu samband við okkur fyrir allar aðrar fyrirspurnir um þessa tilviksrannsókn eða til að deila nýrri tilviksrannsókn (netfang <a href="mailto: climate.adapt@eea.europa.eu">climate.adapt@eea.europa.eu</a>)
it: Si prega di contattarci per qualsiasi altra richiesta su questo caso di studio o per condividere un nuovo caso di studio (e -mail <a href="mailto: climate.adapt@eea.europa.eu"> climate.adapt@eea.europa.eu </a >)
lt: Susisiekite su mumis dėl bet kokių kitų užklausų dėl šio atvejo tyrimo arba pasidalykite nauju atvejo tyrimu (el. paštas <a href="mailto: ilmasto.adapt@eea.europa.eu">climate.adapt@eea.europa.eu</a>)
lv: Lūdzu, sazinieties ar mums, lai iegūtu jebkādu citu jautājumu par šo gadījuma izpēti vai kopīgotu jaunu gadījuma izpēti (e-pasts: <a href="mailto: ilmasto.adapt@eea.europa.eu">climate.adapt@eea.europa.eu</a>).
mt: Jekk jogħġbok ikkuntattjana għal kwalunkwe mistoqsija oħra dwar dan l-Istudju ta' Każ jew biex taqsam Studju ta' Każ ġdid (email <a href="mailto: climate.adapt@eea.europa.eu">climate.adapt@eea.europa.eu</a>)
nl: Neem contact met ons op voor andere vragen over deze casestudy of om een ​​nieuwe casestudy te delen (e-mail <a href="mailto: climate.adapt@eea.europa.eu">climate.adapt@eea.europa.eu</a>)
no: Ta kontakt med oss ​​for andre spørsmål om denne kasusstudien eller for å dele en ny kasusstudie (e-post <a href="mailto: climate.adapt@eea.europa.eu">climate.adapt@eea.europa.eu</a>)
pl: Skontaktuj się z nami w przypadku jakichkolwiek innych zapytań na temat tego studium przypadku lub w celu udostępnienia nowego studium przypadku (e -mail <a href="mailto: climate.adapt@eea.europa.eu"> climate.adapt@eea.europa.eu </a >)
ro: Vă rugăm să ne contactați pentru orice altă întrebare cu privire la acest studiu de caz sau pentru a împărtăși un nou studiu de caz (e-mail <a href="mailto: climate.adapt@eea.europa.eu">climate.adapt@eea.europa.eu</a>)
sk: V prípade akýchkoľvek ďalších otázok týkajúcich sa tejto prípadovej štúdie alebo zdieľania novej prípadovej štúdie nás kontaktujte (e-mailom <a href="mailto: climate.adapt@eea.europa.eu">climate.adapt@eea.europa.eu</a>)
sl: Prosimo, kontaktirajte nas za kakršno koli drugo poizvedbo o tej študiji primera ali če želite deliti novo študijo primera (e-pošta <a href="mailto:limate.adapt@eea.europa.eu">climate.adapt@eea.europa.eu</a>)
tr: Bu Vaka Çalışmasına ilişkin diğer sorularınız için veya yeni bir Vaka Çalışması paylaşmak için lütfen bizimle iletişime geçin (e-posta <a href="mailto: Climate.adapt@eea.europa.eu">climate.adapt@eea.europa.eu</a>)

source: Please fill in this <a href="${DYNAMIC_CONTENT}">registration form</a>
bg: Моля, попълнете този <a href="${DYNAMIC_CONTENT}">формуляр за регистрация</a>
cs: Vyplňte prosím tento <a href="${DYNAMIC_CONTENT}">registrační formulář</a>
da: Udfyld venligst denne <a href="${DYNAMIC_CONTENT}">registreringsformular</a>
de: Bitte füllen Sie das Registrierungsforumar aus
es: Complete este <a href="${DYNAMIC_CONTENT}">formulario de registro</a>
et: Täitke see <a href="${DYNAMIC_CONTENT}">registreerimisvorm</a>
fi: Täytä tämä <a href="${DYNAMIC_CONTENT}">rekisteröintilomake</a>
fr: Veuillez remplir ce <a href="${DYNAMIC_CONTENT}">formulaire d'inscription</a>
ga: Comhlánaigh an <a href="${DYNAMIC_CONTENT}">foirm chlárúcháin</a> seo le do thoil
hu: Kérjük, töltse ki ezt a <a href="${DYNAMIC_CONTENT}">regisztrációs űrlapot</a>
is: Vinsamlegast fylltu út þetta <a href="${DYNAMIC_CONTENT}">skráningareyðublað</a>
it: Si prega di compilare questo <a href="${DYNAMIC_CONTENT}">modulo di registrazione</a>
lt: Užpildykite šią <a href="${DYNAMIC_CONTENT}">registracijos formą</a>
lv: Lūdzu, aizpildiet šo <a href="${DYNAMIC_CONTENT}">reģistrācijas veidlapu</a>
mt: Jekk jogħġbok imla din il-<a href="${DYNAMIC_CONTENT}">formola ta' reġistrazzjoni</a>
nl: Vul dit <a href="${DYNAMIC_CONTENT}">registratieformulier</a> in
no: Fyll ut dette <a href="${DYNAMIC_CONTENT}">registreringsskjemaet</a>
pl: Wypełnij ten <a href="${DYNAMIC_CONTENT}">formularz rejestracyjny</a>
ro: Vă rugăm să completați acest <a href="${DYNAMIC_CONTENT}">formular de înregistrare</a>
sk: Vyplňte tento <a href="${DYNAMIC_CONTENT}">registračný formulár</a>
sl: Izpolnite ta <a href="${DYNAMIC_CONTENT}">obrazec za registracijo</a>
tr: Lütfen bu <a href="${DYNAMIC_CONTENT}">kayıt formunu</a> doldurun

source: Policy Overview
bg: Преглед на политиката
cs: Přehled zásad
da: Oversigt over politik
de: Richtlinienübersicht
es: Descripción general de la política
et: Poliitika ülevaade
fi: Käytännön yleiskatsaus
fr: Aperçu des Politiques
ga: Forbhreathnú Beartais
hu: Szabályzat áttekintése
is: Yfirlit yfir stefnu
it: Panoramica delle politiche
lt: Politikos apžvalga
lv: Politikas pārskats
mt: Ħarsa Ġenerali tal-Politika
nl: Beleidsoverzicht
no: Policyoversikt
pl: Przegląd Polityki
ro: Prezentare generală a politicii
sk: Prehľad pravidiel
sl: Pregled pravilnika
tr: Politikaya Genel Bakış

source: Policy overview
bg: Преглед на политиката
cs: Přehled zásad
da: Politik oversigt
de: Richtlinienübersicht
es: Descripción general de la política
et: Poliitika ülevaade
fi: Käytännön yleiskatsaus
fr: Aperçu des Politiques
ga: Forbhreathnú beartais
hu: Az irányelvek áttekintése
is: Yfirlit yfir stefnu
it: Panoramica delle politiche
lt: Politikos apžvalga
lv: Politikas pārskats
mt: Ħarsa ġenerali tal-politika
nl: Beleidsoverzicht
no: Policyoversikt
pl: Przegląd polityki
ro: Prezentare generală a politicii
sk: Prehľad pravidiel
sl: Pregled politike
tr: Politikaya genel bakış

source: Portal Type
bg: Тип портал
cs: Typ portálu
de: Art des Informationsportals
es: Tipo de portal
et: Portaali tüüp
fi: Portaalin tyyppi
fr: Type de portail
ga: Cineál Tairseach
hu: Portál típusa
is: Tegund gáttar
it: Tipo di portale
lt: Portalo tipas
lv: Portāla veids
mt: Tip ta' Portal
nl: Portaaltype
pl: Typ portalu
ro: Tip portal
sk: Typ portálu
sl: Vrsta portala
tr: Portal Türü

source: Practical information
bg: Практическа информация
cs: Praktické informace
da: Praktisk information
de: Praktische Informationen
es: Información práctica
et: Praktiline teave
fi: Käytännön tietoa
fr: Informations pratiques
ga: Eolas praiticiúil
hu: Gyakorlati információk
is: Hagnýtar upplýsingar
it: Informazioni pratiche
lt: Praktinė informacija
lv: Praktiska informācija
mt: Informazzjoni prattika
nl: Praktische informatie
no: Praktisk informasjon
pl: Praktyczne informacje
ro: Informații practice
sk: Praktické informácie
sl: Praktične informacije
tr: Pratik bilgiler

source: Practitioners at the regional level
bg: Практици на регионално ниво
cs: Praktici na krajské úrovni
da: Praktikere på regionalt niveau
de: Praktiker auf regionaler Ebene
es: Profesionales a nivel regional
et: Praktikud piirkondlikul tasandil
fi: Toimijat aluetasolla
ga: Cleachtóirí ag an leibhéal réigiúnach
hu: Gyakorló szakemberek regionális szinten
is: Iðkendur á svæðisstigi
lt: Praktikai regioniniu lygiu
lv: Praktizētāji reģionālā līmenī
mt: Prattikanti fil-livell reġjonali
nl: Beoefenaars op regionaal niveau
no: Utøvere på regionalt nivå
ro: Practicieni la nivel regional
sk: Praktici na regionálnej úrovni
sl: Praktiki na regionalni ravni
tr: Bölgesel düzeydeki uygulayıcılar

source: Preparing the ground for adaptation
bg: Подготовка на почвата за адаптация
cs: Příprava půdy pro adaptaci
da: Forbereder jorden for tilpasning
de: Grundlagen für die Anpassung vorbereiten
es: Preparando el terreno para la adaptación
et: Pinnase ettevalmistamine kohanemiseks
fi: Maaperän valmistelu sopeutumiseen
fr: Préparer le terrain pour l'adaptation
ga: An talamh a ullmhú le haghaidh oiriúnú
hu: A talaj előkészítése az alkalmazkodáshoz
is: Undirbúa jarðveginn fyrir aðlögun
it: Preparare il terreno per l'adattamento
lt: Dirvos paruošimas adaptacijai
lv: Augsnes sagatavošana adaptācijai
mt: Tħejjija tal-art għall-adattament
nl: Het terrein voorbereiden op aanpassing
no: Forbereder grunnen for tilpasning
pl: Przygotowanie gruntu do adaptacji
ro: Pregătirea terenului pentru adaptare
sk: Príprava pôdy na adaptáciu
sl: Priprava terena za prilagoditev
tr: Uyum için zemin hazırlanıyor

source: Principles and success factors
bg: Принципи и фактори за успех
cs: Principy a faktory úspěchu
da: Principper og succesfaktorer
de: Prinzipien und Erfolgsfaktoren
es: Principios y factores de éxito
et: Põhimõtted ja edutegurid
fi: Periaatteet ja menestystekijät
fr: Principes et facteurs de réussite
ga: Prionsabail agus fachtóirí ratha
hu: Alapelvek és sikertényezők
is: Meginreglur og árangursþættir
it: Principi e fattori di successo
lt: Principai ir sėkmės veiksniai
lv: Principi un veiksmes faktori
mt: Prinċipji u fatturi ta 'suċċess
nl: Principes en succesfactoren
no: Prinsipper og suksessfaktorer
pl: Zasady i czynniki sukcesu
ro: Principii și factori de succes
sk: Princípy a faktory úspechu
sl: Načela in dejavniki uspeha
tr: İlkeler ve başarı faktörleri

source: Privacy and Legal Notice
bg: Поверителност и правна информация
cs: Ochrana osobních údajů a právní upozornění
da: Privatliv og juridisk meddelelse
de: Datenschutzerklärung und Impressum
es: Privacidad y aviso legal
et: Privaatsus ja juriidiline teade
fi: Tietosuoja- ja oikeudellinen huomautus
fr: Confidentialité et avis juridique
ga: Fógra Príobháideachta agus Dlí
hu: Adatvédelmi és jogi közlemény
is: Persónuvernd og lagaleg tilkynning
it: Privacy e nota legale
lt: Privatumo ir teisinis pranešimas
lv: Privātuma un juridiskais paziņojums
mt: Privatezza u Avviż Legali
nl: Privacy en juridische kennisgeving
no: Personvern og juridisk merknad
pl: Prywatność i informacja prawna
ro: Confidențialitate și aviz legal
sk: Ochrana osobných údajov a právne upozornenie
sl: Zasebnost in pravno obvestilo
tr: Gizlilik ve Yasal Uyarı

source: Professional thematic domain
bg: Професионална тематична област
cs: Profesionální tematická doména
da: Fagligt tematisk domæne
de: Professioneller thematischer Bereich
es: Dominio temático profesional
et: Professionaalne temaatiline valdkond
fi: Ammattimainen teemaalue
fr: Domaine thématique professionnel
ga: Fearann ​​téamach gairmiúil
hu: Szakmai tematikus terület
is: Faglegt þema lén
it: Dominio tematico professionale
lt: Profesionali teminė sritis
lv: Profesionālā tematiskā joma
mt: Dominju tematiku professjonali
nl: Professioneel thematisch domein
no: Profesjonelt tematisk domene
pl: Profesjonalna domena tematyczna
ro: Domeniu tematic profesional
sk: Profesionálna tematická doména
sl: Strokovno tematsko področje
tr: Profesyonel tematik alan adı

source: Project Documents
bg: Проектни документи
cs: Projektové dokumenty
da: Projektdokumenter
de: Projektdokumente
es: Documentos del proyecto
et: Projekti dokumendid
fi: Projektiasiakirjat
fr: Documents de projet
ga: Doiciméid Tionscadail
hu: Projekt dokumentumok
is: Verkefnisskjöl
it: Documenti del progetto
lt: Projekto dokumentai
lv: Projekta dokumenti
mt: Dokumenti tal-Proġett
nl: Projectdocumenten
no: Prosjektdokumenter
pl: Dokumenty projektu
ro: Documente de proiect
sk: Projektové dokumenty
sl: Projektni dokumenti
tr: Proje Dokümanları

source: Project information
bg: Информация за проекта
cs: Informace o projektu
da: Projektinformation
de: Projektinformation
es: Información del proyecto
et: Projekti teave
fi: Hankkeen tiedot
fr: Renseignements sur le projet
ga: Faisnéis tionscadail
hu: Projekt információk
is: Upplýsingar um verkefni
it: Informazioni del progetto
lt: Informacija apie projektą
lv: Informācija par projektu
mt: Informazzjoni dwar il-proġett
nl: Projectinformatie
no: Prosjektinformasjon
pl: Informacje o projekcie
ro: Informații despre proiect
sk: Informácie o projekte
sl: Informacije o projektu
tr: Proje bilgileri

source: Publications and reports
bg: Публикации и доклади
cs: Publikace a zprávy
da: Publikationer og rapporter
de: Veröffentlichungen und Berichte
es: Publicaciones e informes
et: Väljaanded ja aruanded
fi: Julkaisut ja raportit
fr: Publications et rapports
ga: Foilseacháin agus tuarascálacha
hu: Publikációk és jelentések
is: Rit og skýrslur
it: Pubblicazioni e relazioni
lt: Publikacijos ir ataskaitos
lv: Publikācijas un ziņojumi
mt: Pubblikazzjonijiet u rapporti
nl: Publicaties en rapporten
no: Publikasjoner og rapporter
pl: Publikacje i raporty
ro: Publicații și rapoarte
sk: Publikácie a správy
sl: Publikacije in poročila
tr: Yayınlar ve raporlar

source: Published
bg: Публикувано
cs: Publikováno
da: Udgivet
de: Veröffentlicht
es: Publicado
et: Avaldatud
fi: Julkaistu
fr: Publié
ga: Foilsithe
hu: Közzétett
is: Birt
it: Pubblicato
lt: Paskelbta
lv: Publicēts
mt: Ippubblikat
nl: Gepubliceerd
no: Publisert
pl: Opublikowany
ro: Publicat
sk: Zverejnené
sl: Objavljeno
tr: Yayınlandı

source: Published in Climate-ADAPT
bg: Публикувано в Climate-ADAPT
cs: Publikováno v Climate-ADAPT
da: Udgivet i Climate-ADAPT
de: Veröffentlicht in Climate-ADAPT
es: Publicado en Climate-ADAPT
et: Avaldatud ajakirjas Climate-ADAPT
fi: Julkaistu Climate-ADAPTissa
fr: Publié dans Climate-ADAPT
ga: Arna fhoilsiú in Climate-ADAPT
hu: Megjelent a Climate-ADAPT-ban
is: Birt í Climate-ADAPT
it: Pubblicato in Climate-ADAPT
lt: Paskelbta Climate-ADAPT
lv: Publicēts Climate-ADAPT
mt: Ippubblikat fi Climate-ADAPT
nl: Gepubliceerd in Climate-ADAPT
no: Publisert i Climate-ADAPT
pl: Opublikowane w Climate-ADAPT
ro: Publicat în Climate-ADAPT
sk: Vydané v Climate-ADAPT
sl: Objavljeno v Climate-ADAPT
tr: İklim-ADAPT'ta yayınlandı

source: Reference
bg: справка
cs: Odkaz
de: Referenz
es: Referencia
et: Viide
fi: Viite
fr: Référence
ga: Tagairt
hu: Referencia
is: Tilvísun
it: Riferimento
lt: Nuoroda
lv: Atsauce
mt: Referenza
nl: Referentie
no: Referanse
pl: Źródło
ro: Referinţă
sk: Odkaz
sl: Referenca
tr: Referans

source: Reference Information
bg: Справочна информация
cs: Referenční informace
de: Referenzinformationen
es: Informacion de referencia
et: Viiteteave
fi: Viitetiedot
fr: Informations de référence
ga: Eolas Tagartha
hu: Referencia információ
is: Tilvísunarupplýsingar
it: Informazioni di riferimento
lt: Nuoroda informacija
lv: Atsauces informācija
mt: Informazzjoni ta' Referenza
nl: Referentie-informatie
no: Referanseinformasjon
pl: Źródło informacji
ro: Informații de referință
sk: Referenčné informácie
sl: Referenčne informacije
tr: Referans Bilgileri

source: Reference information
bg: Справочна информация
cs: Referenční informace
da: Referenceoplysninger
de: Referenzinformationen
es: Informacion de referencia
et: Viiteteave
fi: Viitetiedot
fr: Informations de référence
ga: Eolas tagartha
hu: Referencia információ
is: Tilvísunarupplýsingar
it: Informazioni di riferimento
lt: Nuorodinė informacija
lv: Atsauces informācija
mt: Informazzjoni ta' referenza
nl: Referentie-informatie
no: Referanseinformasjon
pl: Źródło informacji
ro: Informații de referință
sk: Referenčné informácie
sl: Referenčne informacije
tr: Referans bilgileri

source: Reference:
bg: Справка:
cs: Odkaz:
de: Referenz:
es: Referencia:
et: Viide:
fi: Viite:
fr: Référence:
ga: Tagairt:
hu: Referencia:
is: Tilvísun:
it: Riferimento:
lt: Nuoroda:
lv: Atsauce:
mt: Referenza:
nl: Referentie:
no: Referanse:
pl: Źródło
ro: Referinţă:
sk: Referencia:
sl: Referenca:
tr: Referans:

source: References:
bg: препратки:
cs: Reference:
da: Referencer:
de: Referenz:
es: Referencias:
et: Viited:
fi: Viitteet:
fr: Références:
ga: Tagairtí:
hu: Referenciák:
is: Heimildir:
it: Riferimenti:
lt: Nuorodos:
lv: Atsauces:
mt: Referenzi:
nl: Referenties:
no: Referanser:
pl: Bibliografia:
ro: Referinte:
sk: Referencie:
sl: Reference:
tr: Referanslar:

source: Region's countries:
bg: Страни от региона:
cs: Země regionu:
da: Regionens lande:
de: Länder der Region:
es: Países de la región:
et: Piirkonna riigid:
fi: Alueen maat:
fr: Pays de la région:
ga: Tíortha an Réigiúin:
hu: A régió országai:
is: Lönd svæðisins:
it: Paesi della regione:
lt: Regiono šalys:
lv: Reģiona valstis:
mt: Pajjiżi tar-reġjun:
nl: Landen van de regio:
no: Regionens land:
pl: Kraje regionu:
ro: Țările regiunii:
sk: Krajiny regiónu:
sl: Države regije:
tr: Bölge ülkeleri:

source: Regional
bg: Регионален
cs: Regionální
et: Piirkondlik
fi: Alueellinen
ga: Réigiúnach
hu: Regionális
is: Svæðisbundið
lt: Regioninis
lv: Reģionālais
mt: Reġjonali
nl: Regionaal
sk: Regionálne
sl: Regionalni
tr: Bölgesel

source: Registration
bg: Регистрация
cs: Registrace
da: Registrering
de: Registrierung
es: Registro
et: Registreerimine
fi: Rekisteröinti
fr: Inscription
ga: Clárú
hu: Bejegyzés
is: Skráning
it: Registrazione
lt: Registracija
lv: Reģistrācija
mt: Reġistrazzjoni
nl: Registratie
no: Registrering
pl: Rejestracja
ro: Înregistrare
sk: Registrácia
sl: Registracija
tr: Kayıt

source: Registration:
bg: Регистрация:
cs: Registrace:
da: Tilmelding:
de: Registrierung
es: Registro:
et: Registreerimine:
fi: Rekisteröinti:
fr: Inscription:
ga: Clárú:
hu: Bejegyzés:
is: Skráning:
it: Registrazione:
lt: Registracija:
lv: Reģistrācija:
mt: Reġistrazzjoni:
nl: Registratie:
no: Registrering:
pl: Rejestracja:
ro: Înregistrare:
sk: Registrácia:
sl: Registracija:
tr: Kayıt:

source: Related documents and presentations
bg: Свързани документи и презентации
cs: Související dokumenty a prezentace
da: Relaterede dokumenter og præsentationer
de: Verwandte Dokumente und Präsentationen
es: Documentos y presentaciones relacionados
et: Seotud dokumendid ja esitlused
fi: Asiaan liittyvät asiakirjat ja esitykset
fr: Documents et présentations connexes
ga: Doiciméid ghaolmhara agus cur i láthair
hu: Kapcsolódó dokumentumok és prezentációk
is: Tengd skjöl og kynningar
it: Documenti e presentazioni relative
lt: Susiję dokumentai ir pristatymai
lv: Saistītie dokumenti un prezentācijas
mt: Dokumenti u preżentazzjonijiet relatati
nl: Gerelateerde documenten en presentaties
no: Relaterte dokumenter og presentasjoner
pl: Powiązane dokumenty i prezentacje
ro: Documente și prezentări aferente
sk: Súvisiace dokumenty a prezentácie
sl: Povezani dokumenti in predstavitve
tr: İlgili belgeler ve sunumlar

source: Relative sea level
bg: Относително морско ниво
cs: Relativní hladina moře
da: Relativt havniveau
de: Relativer Meeresspiegel
es: nivel relativo del mar
et: Suhteline meretase
fi: Suhteellinen merenpinta
ga: Leibhéal na farraige coibhneasta
hu: Relatív tengerszint
is: Hlutfallslegt sjávarmál
lt: Santykinis jūros lygis
lv: Relatīvais jūras līmenis
mt: Livell relattiv tal-baħar
nl: Relatief zeeniveau
no: Relativt havnivå
ro: Nivelul relativ al mării
sk: Relatívna hladina mora
sl: Relativna gladina morja
tr: Bağıl deniz seviyesi

source: Relevance
bg: Уместност
da: Relevans
de: Relevanz
es: Relevancia
et: Asjakohasus
fi: Relevanssi
fr: Pertinence
ga: Ábharthacht
hu: Relevancia
is: Mikilvægi
it: Rilevanza
lt: Aktualumas
lv: Atbilstība
mt: Rilevanza
nl: Relevantie
no: Relevans
pl: Przydatność
ro: Relevanţă
sk: Relevantnosť
sl: Ustreznost
tr: Alaka düzeyi

source: Relevant tile
bg: Съответна плочка
cs: Příslušná dlaždice
da: Relevant flise
de: Relevante Auswahloption
es: Ícono relevante
et: Vastav plaat
fi: Asiaankuuluva laatta
fr: Carreaux pertinents
ga: Tíleanna ábhartha
hu: Vonatkozó csempe
is: Viðeigandi flísar
it: Riquadro rilevante
lt: Atitinkama plytelė
lv: Attiecīgā flīze
mt: Maduma rilevanti
nl: Relevante tegel
no: Relevant flis
pl: Odpowiedni kafelek
ro: Dală relevantă
sk: Príslušná dlaždica
sl: Ustrezna ploščica
tr: İlgili döşeme

source: Replication/upscaling potential
bg: Потенциал за репликация/преувеличаване
cs: Replikační/upscalingový potenciál
da: Replikering/opskaleringspotentiale
de: Übertragbarkeit/Hochskalierungspotentia
es: Potencial de replicación/Potencial de ampliación
et: Replikatsiooni/ülesskaleerimise potentsiaal
fi: Replikointi/parannuspotentiaali
fr: Potentiel de réplication/changement d’echelle
ga: Poitéinseal macasamhlú/uasghrádaithe
hu: Replikációs/felskálázási lehetőség
is: Afritunar-/stærðarmöguleiki
it: Potenziale di replicazione/estensione
lt: Replikacijos / padidinimo potencialas
lv: Replikācijas/paaugstināšanas potenciāls
mt: Potenzjal ta' replikazzjoni/upscaling
nl: Replicatie/opschalingspotentieel
no: Replikerings-/oppskaleringspotensial
pl: Potencjał replikacji/wdrożenia na szerszą skalę
ro: Potențial de replicare/upscaling
sk: Replikačný/upscalingový potenciál
sl: Možnost podvajanja/višanja
tr: Çoğaltma/yükseltme potansiyeli

source: Research and knowledge projects
bg: Изследователски проекти и проекти за знания
cs: Výzkumné a znalostní projekty
da: Forsknings- og vidensprojekter
de: Forschungs- und Erprobungsprojekte
es: Proyectos de investigación y conocimiento
et: Uurimis- ja teadmusprojektid
fi: Tutkimus- ja tietoprojektit
fr: Projets de recherche et de connaissances
ga: Tionscadail taighde agus eolais
hu: Kutatási és tudásprojektek
is: Rannsókna- og þekkingarverkefni
it: Progetti di ricerca e conoscenza
lt: Tyrimų ir žinių projektai
lv: Pētījumu un zināšanu projekti
mt: Proġetti ta' riċerka u għarfien
nl: Onderzoeks- en kennisprojecten
no: Forsknings- og kunnskapsprosjekter
pl: Projekty badawcze i oparte wiedzy
ro: Proiecte de cercetare și cunoaștere
sk: Výskumné a vedomostné projekty
sl: Raziskovalni projekti in projekti znanja
tr: Araştırma ve bilgi projeleri
