Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.frontpage.po
Languages: pl

source: The challenges posed by climate change for the ICT fall into two main categories: acute events and chronic stresses. Acute events (also termed critical or crisis events) include floods (pluvial, fluvial, coastal), ice storms, heatwaves, etc. Acute events compromise ICT infrastructures by destroying or disabling the physical assets that they depend on. Chronic stresses result from more gradual changes in climate norms, such as including changes in temperature ranges and humidity levels. While these impacts are less likely to have catastrophic consequences, they will lead to increased asset degradation, more frequent failures and shorter life spans.
pl: Wyzwania związane ze zmianą klimatu dla technologii informacyjno-komunikacyjnych (w skrócie TIK lub z ang. ICT) dzielą się na dwie główne kategorie: nagłe zdarzenia i chroniczny stres. Zdarzenia nagłe (nazywane również zdarzeniami krytycznymi lub kryzysowymi) obejmują powodzie (pluwialne, rzeczne, przybrzeżne), burze lodowe, fale upałów itp. Zdarzenia nagłe zagrażają infrastrukturze TIK, niszcząc lub unieruchamiając zasoby fizyczne, od których są zależne. Przewlekły stres wynika z bardziej stopniowych zmian klimatu, takich jak zmiany zakresów temperatur i poziomów wilgotności. Chociaż istnieje mniejsze prawdopodobieństwo, że zmiany te będą miały katastrofalne skutki, będą one prowadzić do zwiększonej degradacji zasobów, częstszych awarii i krótszych okresów eksploatacji.

source: The database contains quality checked information and is annotated by climate adaptation experts with keywords.
pl: Baza danych zawiera sprawdzone pod względem jakości informacje i jest opatrzona adnotacjami przez ekspertów ds. adaptacji klimatycznej ze słowami kluczowymi.

source: The impacts of catastrophic events on this heritage are coupled with the slow onset of changes arising from deterioration processes. Continuous increase in temperature and fluctuations in temperature and humidity or fluctuations in freeze–thaw cycles causes degradation and stress in materials, leading to a greater need for restoration and conservation. Biological degradation caused by microorganisms, for example, are more likely to occur.
pl: Dziedzictwo kulturowe ulega jednocześnie wpływowi katastrofalnych zdarzeń, jak i powolnych zmian wynikających z procesów degradacji. Ciągły wzrost temperatury oraz wahania temperatury i wilgotności oraz wahania cykli zamrażania i rozmrażania powodują degradację i naprężenia materiałów, co prowadzi do większej potrzeby renowacji i konserwacji. Na przykład degradacja biologiczna spowodowana przez mikroorganizmy jest bardziej prawdopodobna.

source: The need for adapting the transport system to the impact of climate change has been highlighted since the European Commission's Adaptation White Paper (COM (2009)148). Transport adaptation is addressed through a combination of European transport, climate change and research policies. The European Union promotes best practices, mainstreaming adaptation within its transport infrastructure development programmes, and provides guidance, e.g. by developing adequate standards for construction. Action is focused on transport infrastructure, and particularly on the Trans-European Transport Network (TEN-T).
pl: Konieczność dostosowania systemu transportowego do skutków zmian klimatycznych została podkreślona w Adaptation White Paper (COM (2009)148) Komisji Europejskiej. Adaptacją do transportu zajmuje się połączenie europejskiej polityki transportowej, politiki dotyczącej zmian klimatu i polityki badawczej. Unia Europejska promuje najlepsze praktyki, włączając adaptację do głównego nurtu swoich programów rozwoju infrastruktury transportowej i udziela wskazówek m.in. poprzez opracowanie odpowiednich standardów budowlanych. Działania skupiają się na infrastrukturze transportowej, a w szczególności na transeuropejskiej sieci transportowej (TEN-T).

source: The rapid rate of climate change may overcome the natural ability of forest ecosystems to adapt. It leads to increased risk of disturbances through storms, fire, pests and diseases with implications for forest growth and production. The economic viability of forestry will be affected, mainly in southern areas of Europe, as well as the capacity of forests to provide environmental services, including changes in the carbon sink function. In 2013, the Commission adopted a new EU Forest Strategy, which responds to new challenges facing forests and the forest sector.
pl: Szybkie tempo zmian klimatu może przezwyciężyć naturalną zdolność ekosystemów leśnych do adaptacji. Prowadzi to do zwiększonego ryzyka zakłóceń spowodowanych burzami, pożarami, szkodnikami i chorobami, co ma wpływ na wzrost i produkcję lasów. Wpłynie to na opłacalność ekonomiczną leśnictwa, głównie w południowych obszarach Europy, a także na zdolność lasów do świadczenia usług środowiskowych, w tym na zmianę funkcji pochłaniania dwutlenku węgla. W 2013 r. Komisja przyjęła nową strategię leśną UE, która odpowiada na nowe wyzwania stojące przed lasami i sektorem leśnym.

source: Tools
pl: Narzędzia

source: Tourism
pl: Turystyka

source: Urban
pl: Miejski

source: Urban Adaptation Support Tool
pl: Narzędzie wspierające adaptację miejską

source: Videos
pl: Filmy

source: Water <br /> management
pl: Gospodarka <br /> wodna

source: Water management
pl: Gospodarka wodna

source: Water resources are directly impacted by climate change, and the management of these resources affects the vulnerability of ecosystems, socio-economic activities and human health. Water management is also expected to play an increasingly central role in adaptation. Climate change is projected to lead to major changes in water availability across Europe with increasing water scarcity and droughts mainly in Southern Europe and increasing risk of floods throughout most of Europe.
pl: Zmiany klimatu mają bezpośredni wpływ na zasoby wodne, a zarządzanie tymi zasobami wpływa na wrażliwość ekosystemów, działalność społeczno-gospodarczą i zdrowie ludzkie. Oczekuje się również, że gospodarka wodna będzie odgrywać coraz większą rolę w adaptacji. Przewiduje się, że zmiany klimatu doprowadzą do poważnych zmian w dostępności wody w całej Europie, takich jak rosnące niedobore wody i susze, głównie w Europie Południowej oraz rosnące ryzyko powodzi w większości krajów Europy.

source: case_studies_tab
pl: Studia przypadków są wizytówką platformy Climate-ADAPT. Mają kompleksową strukturę, która obejmuje wszystkie kluczowe aspekty w cyklu wdrażania działań adaptacyjnych oraz są starannie i specjalnie przygotowane do Climate-ADAPT przez organizację zajmującą się ich wdrażaniem, ze wsparciem EEA, zgodnie z zestawem ${case_studies_tab_repository}, a także we współpracy z głównymi zainteresowanymi stronami. Zobacz ${case_studies_tab_pages}.

source: criteria
pl: kryteriów

source: guidance_link
pl: Sprawdź nasze ${page_url}, aby uzyskać więcej pomocy na temat szukania bazy danych.

source: type here ...
pl: pisz tutaj ...
