Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: The EU finances adaptation to climate change in Europe through a wide range of instruments. The Multiannual Financial Framework 2021-2027 ensures that at least 25% of the European budget is climate-related expenditure. Therefore, Climate adaptation actions have to be integrated into all the major EU spending programmes, and a tracking system is put in place to guarantee these objectives are met.
bg: ЕС финансира адаптирането към изменението на климата в Европа чрез широк набор от инструменти. Многогодишната финансова рамка 2021-2027 гарантира, че поне 25% от европейския бюджет са разходи, свързани с климата. Следователно действията за адаптиране към климата трябва да бъдат интегрирани във всички основни разходни програми на ЕС и е въведена система за проследяване, за да се гарантира, че тези цели са изпълнени.
cs: EU financuje přizpůsobení se změně klimatu v Evropě prostřednictvím široké škály nástrojů. Víceletý finanční rámec 2021–2027 zajišťuje, že alespoň 25 % evropského rozpočtu tvoří výdaje související s klimatem. Proto musí být opatření pro přizpůsobení se změně klimatu začleněna do všech hlavních výdajových programů EU a musí být zaveden systém sledování, který zaručí splnění těchto cílů.
da: EU finansierer tilpasning til klimaændringer i Europa gennem en lang række instrumenter. Den flerårige finansielle ramme 2021-2027 sikrer, at mindst 25 % af det europæiske budget er klimarelaterede udgifter. Derfor skal klimatilpasningsforanstaltninger integreres i alle de store EU-udgiftsprogrammer, og der er etableret et sporingssystem for at sikre, at disse mål nås.
de: Die EU finanziert die Anpassung an den Klimawandel in Europa durch eine Vielzahl von Instrumenten. Das multiazus finanzielle Rahmen 2021-2027 stellt sicher, dass mindestens 25% des europäischen Haushalts klimafedizinische Ausgaben sind. Daher müssen Klimaanpassungsmaßnahmen in alle wichtigen EU -Ausgabenprogramme integriert werden, und es wird ein Tracking -System eingerichtet, um zu gewährleisten, dass diese Ziele erreicht werden.
es: La UE financia la adaptación al cambio climático en Europa a través de una amplia gama de instrumentos. El Marco Financiero Multianual 2021-2027 garantiza que al menos el 25% del presupuesto europeo sea el gasto relacionado con el clima. Por lo tanto, las acciones de adaptación climática deben integrarse en todos los principales programas de gasto de la UE, y se establece un sistema de seguimiento para garantizar que estos objetivos se cumplan.
et: EL rahastab kliimamuutustega kohanemist Euroopas mitmesuguste vahendite kaudu. Mitmeaastane finantsraamistik 2021–2027 tagab, et vähemalt 25% Euroopa eelarvest moodustavad kliimaga seotud kulud. Seetõttu tuleb kliimaga kohanemise meetmed integreerida kõigisse suurematesse ELi kuluprogrammidesse ning nende eesmärkide täitmise tagamiseks tuleb kasutusele võtta jälgimissüsteem.
fi: EU rahoittaa ilmastonmuutokseen sopeutumista Euroopassa useilla eri välineillä. Monivuotinen rahoituskehys 2021–2027 varmistaa, että vähintään 25 prosenttia EU:n budjetista on ilmastoon liittyviä menoja. Siksi ilmaston sopeutumistoimet on sisällytettävä kaikkiin tärkeimpiin EU:n meno-ohjelmiin, ja näiden tavoitteiden saavuttamisen takaamiseksi on otettava käyttöön seurantajärjestelmä.
fr: L'UE finance l'adaptation au changement climatique en Europe à travers un large éventail d'instruments. Le cadre financier multiannuel 2021-2027 garantit qu'au moins 25% du budget européen sera constitué de dépenses liées au climat. Par conséquent, les actions d'adaptation climatique doivent être intégrées dans tous les principaux programmes de dépenses de l'UE, et un système de suivi est mis en place pour garantir que ces objectifs soient atteints.
ga: Maoiníonn an AE oiriúnú don athrú aeráide san Eoraip trí raon leathan ionstraimí. Áirithítear le Creat Airgeadais Ilbhliantúil 2021-2027 gur caiteachas a bhaineann leis an aeráid é 25 % ar a laghad den bhuiséad Eorpach. Dá bhrí sin, ní mór gníomhaíochtaí um oiriúnú don aeráid a chomhtháthú i mórchláir chaiteachais uile an AE, agus córas rianaithe a chur ar bun chun a chinntiú go gcomhlíontar na cuspóirí sin.
hu: Az EU számos eszközön keresztül finanszírozza az éghajlatváltozáshoz való alkalmazkodást Európában. A 2021–2027 közötti időszakra szóló többéves pénzügyi keret biztosítja, hogy az európai költségvetés legalább 25%-a éghajlattal kapcsolatos kiadásokból álljon. Ezért az éghajlat-alkalmazkodási intézkedéseket be kell építeni az összes főbb uniós kiadási programba, és nyomkövető rendszert kell bevezetni e célok elérésének garantálására.
is: ESB fjármagnar aðlögun að loftslagsbreytingum í Evrópu með margvíslegum tækjum. Fjölára fjárhagsramminn 2021-2027 tryggir að að minnsta kosti 25% af fjárlögum Evrópu séu loftslagstengd útgjöld. Þess vegna þarf að samþætta loftslagsaðlögunaraðgerðir inn í allar helstu útgjaldaáætlanir ESB og eftirlitskerfi er komið á til að tryggja að þessum markmiðum sé náð.
it: L'adattamento delle finanze dell'UE ai cambiamenti climatici in Europa attraverso una vasta gamma di strumenti. Il quadro finanziario multiannuale 2021-2027 garantisce che almeno il 25% del bilancio europeo sia le spese relative al clima. Pertanto, le azioni di adattamento climatico devono essere integrate in tutti i principali programmi di spesa dell'UE e viene messo in atto un sistema di monitoraggio per garantire che questi obiettivi siano raggiunti.
lt: ES finansuoja prisitaikymą prie klimato kaitos Europoje naudodama įvairias priemones. 2021–2027 m. daugiametė finansinė programa užtikrina, kad bent 25 % Europos biudžeto sudarytų su klimatu susijusios išlaidos. Todėl prisitaikymo prie klimato kaitos veiksmai turi būti integruoti į visas pagrindines ES išlaidų programas, o siekiant užtikrinti, kad šie tikslai būtų pasiekti, įdiegta stebėjimo sistema.
lv: ES finansē pielāgošanos klimata pārmaiņām Eiropā, izmantojot plašu instrumentu klāstu. Daudzgadu finanšu shēma 2021.–2027. gadam nodrošina, ka vismaz 25 % no Eiropas budžeta ir ar klimatu saistīti izdevumi. Tāpēc klimata pielāgošanās pasākumi ir jāintegrē visās galvenajās ES izdevumu programmās, un ir ieviesta izsekošanas sistēma, lai garantētu šo mērķu sasniegšanu.
mt: L-UE tiffinanzja l-adattament għat-tibdil fil-klima fl-Ewropa permezz ta' firxa wiesgħa ta' strumenti. Il-Qafas Finanzjarju Pluriennali 2021-2027 jiżgura li mill-inqas 25 % tal-baġit Ewropew ikun nefqa relatata mal-klima. Għalhekk, l-azzjonijiet ta' adattament għall-klima jridu jiġu integrati fil-programmi ta' nfiq ewlenin kollha tal-UE, u tiġi stabbilita sistema ta' traċċar biex tiggarantixxi li dawn l-objettivi jintlaħqu.
nl: De EU financiert de aanpassing aan de klimaatverandering in Europa via een breed scala aan instrumenten. Het Meerjarig Financieel Kader 2021-2027 zorgt ervoor dat minimaal 25% van de Europese begroting klimaatgerelateerde uitgaven zijn. Daarom moeten klimaatadaptatiemaatregelen worden geïntegreerd in alle grote uitgavenprogramma’s van de EU, en moet er een volgsysteem worden ingevoerd om te garanderen dat deze doelstellingen worden bereikt.
no: EU finansierer tilpasning til klimaendringer i Europa gjennom en lang rekke virkemidler. Det flerårige økonomiske rammeverket 2021-2027 sikrer at minst 25 % av det europeiske budsjettet er klimarelaterte utgifter. Derfor må klimatilpasningstiltak integreres i alle de store EU-utgiftsprogrammene, og et sporingssystem er på plass for å sikre at disse målene blir nådd.
pl: UE finansuje adaptację do zmian klimatu w Europie za pomocą szerokiej gamy instrumentów. Wieloletnie Ramy Finansowe na lata 2021-2027 zapewniają, że ​​co najmniej 25% budżetu europejskiego stanowią wydatki związane z klimatem. W związku z tym działania związane z przystosowaniem się do zmian klimatu muszą zostać włączone do wszystkich głównych programów wydatkowania UE oraz system śledzenia musi zostać wprowadzony w celu zagwarantowania realizacji tych celów.
ro: UE finanțează adaptarea la schimbările climatice în Europa printr-o gamă largă de instrumente. Cadrul financiar multianual 2021-2027 asigură că cel puțin 25% din bugetul european este cheltuieli legate de climă. Prin urmare, acțiunile de adaptare la climă trebuie să fie integrate în toate programele majore de cheltuieli ale UE și este pus în aplicare un sistem de urmărire pentru a garanta îndeplinirea acestor obiective.
sk: EÚ financuje adaptáciu na zmenu klímy v Európe prostredníctvom širokej škály nástrojov. Viacročný finančný rámec na roky 2021 – 2027 zabezpečuje, že aspoň 25 % európskeho rozpočtu tvoria výdavky súvisiace s klímou. Opatrenia na prispôsobenie sa zmene klímy sa preto musia začleniť do všetkých hlavných výdavkových programov EÚ a musí sa zaviesť systém sledovania, ktorý zaručí splnenie týchto cieľov.
sl: EU financira prilagajanje podnebnim spremembam v Evropi s številnimi instrumenti. Večletni finančni okvir 2021–2027 zagotavlja, da je vsaj 25 % evropskega proračuna izdatkov, povezanih s podnebjem. Zato je treba ukrepe za prilagajanje podnebnim spremembam vključiti v vse glavne programe porabe EU in vzpostaviti sistem sledenja, ki zagotavlja izpolnjevanje teh ciljev.
tr: AB, Avrupa'da iklim değişikliğine uyumu çok çeşitli araçlarla finanse etmektedir. Çok Yıllı Mali Çerçeve 2021-2027, Avrupa bütçesinin en az %25'inin iklimle ilgili harcamalardan oluşmasını sağlar. Bu nedenle, İklim adaptasyon eylemlerinin tüm önemli AB harcama programlarına entegre edilmesi gerekiyor ve bu hedeflerin karşılanmasını garanti altına alacak bir izleme sistemi uygulamaya konmalı.

source: The EU has several policy frameworks in place to increase the resilience of European cities and their inhabitants, including the EU Adaptation Strategy and the EU Biodiversity Strategy 2030, and has developed several initiatives to improve knowledge and data availability on urban vulnerability and adaptive capacity. It also provides financial and technical support to policy makers and practitioners to make cities more resilient and adaptive.
bg: ЕС разполага с няколко политически рамки за повишаване на устойчивостта на европейските градове и техните жители, включително Стратегията на ЕС за адаптиране и Стратегията на ЕС за биологичното разнообразие до 2030 г., и е разработил няколко инициативи за подобряване на наличността на знания и данни относно градската уязвимост и капацитета за адаптиране. Той също така предоставя финансова и техническа подкрепа на политиците и практиците, за да направят градовете по-устойчиви и адаптивни.
cs: EU má zavedeno několik politických rámců pro zvýšení odolnosti evropských měst a jejich obyvatel, včetně strategie EU pro přizpůsobení a strategie EU pro biologickou rozmanitost do roku 2030, a vyvinula několik iniciativ ke zlepšení znalostí a dostupnosti údajů o zranitelnosti měst a schopnosti adaptace. Poskytuje také finanční a technickou podporu tvůrcům politik a odborníkům z praxe, aby byla města odolnější a přizpůsobivější.
da: EU har flere politiske rammer på plads for at øge modstandskraften i europæiske byer og deres indbyggere, herunder EU's tilpasningsstrategi og EU's biodiversitetsstrategi 2030, og har udviklet flere initiativer til at forbedre viden og datatilgængelighed om byernes sårbarhed og tilpasningsevne. Det giver også økonomisk og teknisk støtte til politiske beslutningstagere og praktikere for at gøre byer mere modstandsdygtige og tilpasningsdygtige.
de: Die EU verfügt über mehrere politische Rahmenbedingungen, um die Widerstandsfähigkeit der europäischen Städte und ihrer Bewohner zu erhöhen, einschließlich der EU -Anpassungsstrategie und der EU -Biodiversitätsstrategie 2030, und hat mehrere Initiativen zur Verbesserung des Wissens und der Verfügbarkeit von Daten in Bezug auf städtische Verletzlichkeit und Anpassungsfähigkeit entwickelt. Es bietet auch finanzielle und technische Unterstützung für politische Entscheidungsträger und Praktiker, um Städte widerstandsfähiger und adaptiver zu machen.
es: La UE tiene varios marcos de políticas para aumentar la resiliencia de las ciudades europeas y sus habitantes, incluida la estrategia de adaptación de la UE y la Estrategia de Biodiversidad de la UE 2030, y ha desarrollado varias iniciativas para mejorar el conocimiento y la disponibilidad de datos en la vulnerabilidad urbana y la capacidad de adaptación. También brinda apoyo financiero y técnico a los responsables políticos y profesionales para que las ciudades sean más resistentes y adaptativas.
et: ELil on Euroopa linnade ja nende elanike vastupanuvõime suurendamiseks kehtestatud mitu poliitikaraamistikku, sealhulgas ELi kohanemisstrateegia ja ELi bioloogilise mitmekesisuse strateegia aastani 2030, ning on välja töötanud mitmeid algatusi, et parandada teadmiste ja andmete kättesaadavust linnade haavatavuse ja kohanemisvõime kohta. Samuti pakub see rahalist ja tehnilist tuge poliitikakujundajatele ja praktikutele, et muuta linnad vastupidavamaks ja kohanemisvõimelisemaks.
fi: EU:lla on käytössä useita poliittisia puitteita lisätäkseen Euroopan kaupunkien ja niiden asukkaiden sietokykyä, mukaan lukien EU:n sopeutumisstrategia ja EU:n biologista monimuotoisuutta koskeva strategia 2030, ja se on kehittänyt useita aloitteita parantaakseen tietämystä ja tietojen saatavuutta kaupunkien haavoittuvuudesta ja sopeutumiskyvystä. Se tarjoaa myös taloudellista ja teknistä tukea poliittisille päättäjille ja toimijoille, jotta kaupungeista voidaan tehdä kestävämpiä ja sopeutumiskykyisempiä.
fr: L'UE a mis en place plusieurs cadres réglementaires pour accroître la résilience des villes européennes et de leurs habitants – notamment la stratégie de l’UE pour l’adaptation au changement climatique et la stratégie de l'UE en faveur de la biodiversité à l'horizon 2030 – et a développé plusieurs initiatives pour améliorer les connaissances et la disponibilité des données sur la vulnérabilité et la capacité adaptative des villes. L'UE fournit également un soutien financier et technique aux décideurs et praticiens pour rendre les villes plus résilientes et adaptatives.
ga: Tá roinnt creataí beartais i bhfeidhm ag an AE chun athléimneacht chathracha Eorpacha agus a n-áitritheoirí a mhéadú, lena n-áirítear Straitéis Oiriúnaithe an AE agus Straitéis Bithéagsúlachta an AE 2030, agus tá roinnt tionscnamh forbartha aige chun feabhas a chur ar eolas agus ar infhaighteacht sonraí ar leochaileacht uirbeach agus ar acmhainn oiriúnaitheach. Soláthraíonn sé tacaíocht airgeadais agus theicniúil freisin do lucht déanta beartas agus do chleachtóirí chun cathracha a dhéanamh níos athléimní agus níos oiriúnaithe.
hu: Az EU számos szakpolitikai kerettel rendelkezik az európai városok és lakóik ellenálló képességének növelésére, ideértve az EU alkalmazkodási stratégiáját és az EU 2030-ig tartó biodiverzitási stratégiáját, és számos kezdeményezést dolgozott ki a városi sérülékenységgel és az alkalmazkodóképességgel kapcsolatos ismeretek és adatok elérhetőségének javítására. Pénzügyi és technikai támogatást is nyújt a politikai döntéshozóknak és a gyakorlati szakembereknek, hogy a városokat rugalmasabbá és alkalmazkodóbbá tegyék.
is: ESB hefur nokkra stefnuramma til að auka seiglu evrópskra borga og íbúa þeirra, þar á meðal ESB aðlögunaráætlun og líffræðileg fjölbreytileikaáætlun ESB 2030, og hefur þróað nokkur frumkvæði til að bæta þekkingu og aðgengi að gögnum um varnarleysi í borgum og aðlögunargetu. Það veitir einnig fjárhagslegan og tæknilegan stuðning til stefnumótenda og iðkenda til að gera borgir seigurri og aðlögunarhæfari.
it: L'UE ha messo in atto diversi quadri politici per aumentare la resilienza delle città europee e dei loro abitanti, compresa la strategia di adattamento dell'UE e la strategia di biodiversità dell'UE 2030 e ha sviluppato diverse iniziative per migliorare la conoscenza e la disponibilità dei dati sulla vulnerabilità urbana e sulla capacità adattativa. Fornisce inoltre supporto finanziario e tecnico ai responsabili politici e ai professionisti per rendere le città più resilienti e adattive.
lt: ES turi keletą politikos sistemų, skirtų Europos miestų ir jų gyventojų atsparumui didinti, įskaitant ES prisitaikymo strategiją ir ES biologinės įvairovės strategiją iki 2030 m., ir parengė keletą iniciatyvų, skirtų gerinti žinias ir duomenų apie miestų pažeidžiamumą ir prisitaikymo galimybes. Ji taip pat teikia finansinę ir techninę paramą politikos formuotojams ir praktikams, kad miestai taptų atsparesni ir labiau prisitaikantys.
lv: ES ir ieviesusi vairākas politikas struktūras, lai palielinātu Eiropas pilsētu un to iedzīvotāju noturību, tostarp ES pielāgošanās stratēģija un ES bioloģiskās daudzveidības stratēģija 2030. gadam, un tā ir izstrādājusi vairākas iniciatīvas, lai uzlabotu zināšanu un datu pieejamību par pilsētu neaizsargātību un adaptācijas spēju. Tas arī sniedz finansiālu un tehnisku atbalstu politikas veidotājiem un praktiķiem, lai padarītu pilsētas noturīgākas un adaptīvākas.
mt: L-UE għandha diversi oqfsa ta' politika fis-seħħ biex iżżid ir-reżiljenza tal-bliet Ewropej u l-abitanti tagħhom, inklużi l-Istrateġija ta' Adattament tal-UE u l-Istrateġija tal-UE għall-Bijodiversità 2030, u żviluppat diversi inizjattivi biex ittejjeb l-għarfien u d-disponibbiltà tad-dejta dwar il-vulnerabbiltà urbana u l-kapaċità adattiva. Jipprovdi wkoll appoġġ finanzjarju u tekniku lil dawk li jfasslu l-politika u lill-prattikanti biex jagħmlu l-ibliet aktar reżiljenti u adattivi.
nl: De EU beschikt over verschillende beleidskaders om de veerkracht van Europese steden en hun inwoners te vergroten, waaronder de EU-aanpassingsstrategie en de EU-biodiversiteitsstrategie 2030, en heeft verschillende initiatieven ontwikkeld om de beschikbaarheid van kennis en gegevens over de kwetsbaarheid van steden en het aanpassingsvermogen te verbeteren. Het biedt ook financiële en technische ondersteuning aan beleidsmakers en praktijkmensen om steden veerkrachtiger en adaptiever te maken.
no: EU har flere politiske rammer på plass for å øke motstandskraften til europeiske byer og deres innbyggere, inkludert EUs tilpasningsstrategi og EUs strategi for biologisk mangfold 2030, og har utviklet flere initiativer for å forbedre kunnskap og datatilgjengelighet om urban sårbarhet og tilpasningsevne. Det gir også økonomisk og teknisk støtte til beslutningstakere og utøvere for å gjøre byene mer robuste og tilpasningsdyktige.
pl: UE dysponuje kilkoma ramami politycznymi mającymi na celu zwiększenie odporności europejskich miast i ich mieszkańców, w tym unijną strategią adaptacyjną i unijną strategią ochrony różnorodności biologicznej do 2030 r., oraz opracowała kilka inicjatyw mających na celu poprawę wiedzy i dostępności danych na temat podatności miast na zagrożenia i zdolności adaptacyjnych. Zapewnia również wsparcie finansowe i techniczne decydentom i wykonawcom, aby uczynić miasta bardziej odpornymi i zdolnymi do adaptacji.
ro: UE are mai multe cadre de politici în vigoare pentru a crește rezistența orașelor europene și a locuitorilor acestora, inclusiv Strategia de adaptare a UE și Strategia UE pentru biodiversitate 2030, și a dezvoltat mai multe inițiative pentru a îmbunătăți cunoștințele și disponibilitatea datelor privind vulnerabilitatea urbană și capacitatea de adaptare. De asemenea, oferă sprijin financiar și tehnic factorilor de decizie și practicienilor pentru a face orașele mai rezistente și mai adaptabile.
sk: EÚ má zavedených niekoľko politických rámcov na zvýšenie odolnosti európskych miest a ich obyvateľov vrátane adaptačnej stratégie EÚ a stratégie EÚ v oblasti biodiverzity do roku 2030 a vyvinula niekoľko iniciatív na zlepšenie znalostí a dostupnosti údajov o zraniteľnosti miest a schopnosti adaptácie. Poskytuje tiež finančnú a technickú podporu tvorcom politiky a odborníkom, aby boli mestá odolnejšie a prispôsobivejšie.
sl: EU ima vzpostavljenih več političnih okvirov za povečanje odpornosti evropskih mest in njihovih prebivalcev, vključno s strategijo EU za prilagajanje in strategijo EU za biotsko raznovrstnost do leta 2030, ter je razvila več pobud za izboljšanje znanja in razpoložljivosti podatkov o ranljivosti mest in sposobnosti prilagajanja. Zagotavlja tudi finančno in tehnično podporo oblikovalcem politik in praktikom, da postanejo mesta bolj odporna in prilagodljiva.
tr: AB, Avrupa şehirlerinin ve sakinlerinin dayanıklılığını artırmak için, AB Uyum Stratejisi ve AB Biyoçeşitlilik Stratejisi 2030 da dahil olmak üzere çeşitli politika çerçevelerine sahiptir ve kentsel hassasiyet ve uyum kapasitesi hakkında bilgi ve veri kullanılabilirliğini iyileştirmek için çeşitli girişimler geliştirmiştir. Aynı zamanda şehirleri daha dayanıklı ve uyarlanabilir hale getirmek için politika yapıcılara ve uygulayıcılara mali ve teknik destek sağlar.
