Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: Adaptation Measures and Actions
bg: Мерки и действия за адаптация
cs: Adaptační opatření a akce
da: Tilpasningsforanstaltninger og handlinger
de: Anpassungsmaßnahmen und Handlungen
es: Medidas y acciones de adaptación
et: Kohanemismeetmed ja meetmed
fi: Sopeutumistoimenpiteet ja -toimet
fr: Mesures et actions d'adaptation
ga: Bearta agus Gníomhartha Oiriúnaithe
hu: Alkalmazkodási intézkedések és intézkedések
is: Aðlögunarráðstafanir og aðgerðir
it: Misure e azioni di adattamento
lt: Prisitaikymo priemonės ir veiksmai
lv: Pielāgošanās pasākumi un darbības
mt: Miżuri u Azzjonijiet ta' Adattament
nl: Aanpassingsmaatregelen en -acties
no: Tilpasningstiltak og handlinger
pl: Środki i działania adaptacyjne
ro: Măsuri și acțiuni de adaptare
sk: Adaptačné opatrenia a akcie
sl: Prilagoditveni ukrepi in dejanja
tr: Uyum Tedbirleri ve Eylemleri

source: Adaptation Options Implemented In This Case
bg: Опции за адаптация, изпълнени в този случай
cs: Možnosti adaptace implementované v tomto případě
da: Tilpasningsmuligheder implementeret i dette tilfælde
de: In diesem Fall umgesetzte Anpassungsoptionen
es: Opciones de adaptación implementadas en este caso
et: Sel juhul rakendatud kohanemisvalikud
fi: Tässä tapauksessa toteutetut mukautusvaihtoehdot
fr: Options d'adaptation mises en oeuvre dans ce cas
ga: Roghanna Oiriúnaithe a Cuireadh i bhFeidhm Sa Chás Seo
hu: Ebben az esetben megvalósított adaptációs lehetőségek
is: Aðlögunarvalkostir innleiddir í þessu tilfelli
it: Opzioni di adattamento implementate in questo caso
lt: Šiuo atveju pritaikytos parinktys
lv: Šajā gadījumā ieviestās pielāgošanas iespējas
mt: Għażliet ta' Adattament Implimentati F'dan il-Każ
nl: Aanpassingsopties geïmplementeerd in dit geval
no: Tilpasningsalternativer implementert i dette tilfellet
pl: Taktyki adaptacyjne wdrożone w tym przypadku
ro: Opțiuni de adaptare implementate în acest caz
sk: Možnosti adaptácie implementované v tomto prípade
sl: Možnosti prilagoditve, izvedene v tem primeru
tr: Bu Durumda Uygulanan Uyarlama Seçenekleri

source: Adaptation Options and Case Studies
bg: Варианти за адаптация и казуси
cs: Možnosti adaptace a případové studie
da: Tilpasningsmuligheder og casestudier
de: Anpassungsoptionen und Fallstudien
es: Opciones de adaptación y estudios de casos
et: Kohanemisvalikud ja juhtumiuuringud
fi: Sopeutumisvaihtoehdot ja tapaustutkimukset
fr: Options d'Adaptation et Études de Cas
ga: Roghanna Oiriúnaithe agus Cás-Staidéir
hu: Alkalmazkodási lehetőségek és esettanulmányok
is: Aðlögunarmöguleikar og dæmisögur
it: Opzioni di adattamento e casi studio
lt: Prisitaikymo parinktys ir atvejų analizė
lv: Adaptācijas iespējas un gadījumu izpēte
mt: Għażliet ta' Adattament u Studji ta' Każijiet
nl: Aanpassingsopties en casestudies
no: Tilpasningsalternativer og kasusstudier
pl: Opcje adaptacji i studia przypadków
ro: Opțiuni de adaptare și studii de caz
sk: Možnosti adaptácie a prípadové štúdie
sl: Možnosti prilagajanja in študije primerov
tr: Uyarlama Seçenekleri ve Örnek Olay İncelemeleri

source: Adaptation Plans and Strategies
bg: Планове и стратегии за адаптация
cs: Adaptační plány a strategie
da: Tilpasningsplaner og strategier
de: Anpassungspläne und Strategien
es: Planes y estrategias de adaptación
et: Kohanemisplaanid ja -strateegiad
fi: Sopeutumissuunnitelmat ja -strategiat
fr: Plans et stratégies d'adaptation
ga: Pleananna agus Straitéisí Oiriúnaithe
hu: Alkalmazkodási tervek és stratégiák
is: Aðlögunaráætlanir og áætlanir
it: Piani e strategie di adattamento
lt: Prisitaikymo planai ir strategijos
lv: Adaptācijas plāni un stratēģijas
mt: Pjanijiet u Strateġiji ta' Adattament
nl: Aanpassingsplannen en strategieën
no: Tilpasningsplaner og strategier
pl: Plany i strategie adaptacyjne
ro: Planuri și strategii de adaptare
sk: Adaptačné plány a stratégie
sl: Načrti in strategije prilagajanja
tr: Uyum Planları ve Stratejileri

source: Adaptation Sectors
bg: Сектори за адаптация
cs: Adaptační sektory
da: Tilpasningssektorer
de: Sektoren der Anpassung
es: Sectores de adaptación
et: Kohanemissektorid
fi: Sopeutumissektorit
fr: Secteurs d'adaptation
ga: Earnálacha Oiriúnaithe
hu: Alkalmazkodási ágazatok
is: Aðlögunarsvið
it: Settori di adattamento
lt: Prisitaikymo sektoriai
lv: Adaptācijas nozares
mt: Setturi ta' Adattament
nl: Aanpassingssectoren
no: Tilpasningssektorer
pl: Sektory adaptacyjne
ro: Sectoarele de adaptare
sk: Adaptačné sektory
sl: Prilagoditveni sektorji
tr: Adaptasyon Sektörleri

source: Adaptation elements
bg: Елементи на адаптация
cs: Adaptační prvky
da: Tilpasningselementer
de: Anpassungselemente
es: Elementos de adaptación
et: Kohanemise elemendid
fi: Sopeutuselementit
fr: Éléments d'adaptation
ga: Eilimintí oiriúnú
hu: Adaptációs elemek
is: Aðlögunarþættir
it: Elementi di adattamento
lt: Adaptacijos elementai
lv: Adaptācijas elementi
mt: Elementi ta' adattament
nl: Aanpassingselementen
no: Tilpasningselementer
pl: Elementy adaptacyjne
ro: Elemente de adaptare
sk: Adaptačné prvky
sl: Elementi prilagajanja
tr: Adaptasyon elemanları

source: Adaptation elements:
bg: Елементи на адаптация:
cs: Adaptační prvky:
da: Tilpasningselementer:
de: Anpassungselemente:
es: Elementos de adaptación:
et: Kohanemise elemendid:
fi: Sopeutuselementit:
fr: Éléments d'adaptation:
ga: Eilimintí oiriúnaithe:
hu: Adaptációs elemek:
is: Aðlögunarþættir:
it: Elementi di adattamento:
lt: Adaptacijos elementai:
lv: Adaptācijas elementi:
mt: Elementi ta' adattament:
nl: Aanpassingselementen:
no: Tilpasningselementer:
pl: Elementy adaptacyjne:
ro: Elemente de adaptare:
sk: Adaptačné prvky:
sl: Elementi prilagajanja:
tr: Adaptasyon unsurları:

source: Adaptation options
bg: Възможности за адаптация
cs: Možnosti adaptace
da: Tilpasningsmuligheder
de: Anpassungsoptionen
es: Opciones de adaptación
et: Kohanemisvalikud
fi: Sopeutusvaihtoehdot
fr: Options d'adaptation
ga: Roghanna oiriúnaithe
hu: Adaptációs lehetőségek
is: Aðlögunarmöguleikar
it: Opzioni di adattamento
lt: Adaptacijos parinktys
lv: Adaptācijas iespējas
mt: Għażliet ta' adattament
nl: Aanpassingsmogelijkheden
no: Tilpasningsmuligheter
pl: Taktyki adaptacyjne
ro: Opțiuni de adaptare
sk: Možnosti prispôsobenia
sl: Možnosti prilagajanja
tr: Adaptasyon seçenekleri

source: Adaptation portal or platform reported
bg: Съобщава се за портал или платформа за адаптиране
cs: Adaptační portál nebo platforma hlášeny
da: Tilpasningsportal eller platform rapporteret
de: Anpassungsportal oder Plattform gemeldet
es: Portal de adaptación o plataforma reportada
et: Kohanemisportaalist või platvormist teatati
fi: Sopeutumisportaali tai alusta raportoitu
fr: Portail ou plate-forme d'adaptation signalé
ga: Tuairiscíodh tairseach nó ardán oiriúnaithe
hu: Az alkalmazkodási portál vagy platform jelentése
is: Aðlögunargátt eða vettvangur tilkynntur
it: Portale di adattamento o piattaforma trovate
lt: Pranešta apie prisitaikymo portalą arba platformą
lv: Ziņots par adaptācijas portālu vai platformu
mt: Portal ta' adattament jew pjattaforma rrappurtati
nl: Aanpassingsportaal of platform gerapporteerd
no: Tilpasningsportal eller plattform rapportert
pl: Zgłoszony portal adaptacyjny lub platforma
ro: Portalul sau platforma de adaptare raportate
sk: Nahlásený adaptačný portál alebo platforma
sl: Prijavljen portal ali platforma za prilagajanje
tr: Adaptasyon portalı veya platformu bildirildi

source: Adaptation portals and platforms
bg: Адаптационни портали и платформи
cs: Adaptační portály a platformy
da: Tilpasningsportaler og platforme
de: Anpassungsportale und Plattformen
es: Portales de adaptación y plataformas
et: Kohanemisportaalid ja platvormid
fi: Sopeutumisportaalit ja -alustat
fr: Portails et plateformes d'adaptation
ga: Tairseacha agus ardáin oiriúnaithe
hu: Adaptációs portálok és platformok
is: Aðlögunargáttir og vettvangar
it: Portali di adattamento e piattaforme
lt: Prisitaikymo portalai ir platformos
lv: Adaptācijas portāli un platformas
mt: Portali u pjattaformi ta' adattament
nl: Aanpassingsportals en platforms
no: Tilpasningsportaler og plattformer
pl: Portale adaptacyjne i platformy
ro: Portaluri și platforme de adaptare
sk: Adaptačné portály a platformy
sl: Prilagoditveni portali in platforme
tr: Adaptasyon portalları ve platformları

source: Adaptation to Climate Change: The goal of the <a href="https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-europe/eu-missions-horizon-europe/adaptation-climate-change-including-societal-transformation_en">EU mission</a> - Adaptation to climate change is to foster the development of innovative solutions to adapt to climate change and encourage regions, cities and communities to lead the societal transformation.
bg: Адаптиране към изменението на климата: целта на <a href="https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-europe/eu-missions-horizon-europe/adaptation-climate-change-idding-societal-transformation_en">ЕС мисия</a> - Адаптирането към изменението на климата е да насърчи разработването на иновативни решения за адаптиране към изменението на климата и да насърчи регионите, градовете и общностите да водят обществената трансформация.
cs: Adaptace na změnu klimatu: cíl <a href="https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-europe/eu-missions-horizon-europe/adaptation-climate-change-includation-societal-change to EU mission</aptation-climate-change-včetně-societal-change">Adaptace na klimatickou změnu EU podporovat vývoj inovativních řešení pro přizpůsobení se změně klimatu a povzbuzovat regiony, města a komunity, aby vedly společenskou transformaci.
da: Tilpasning til klimaændringer: Målet for <a href="https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-europe/eu-missions-horizon-europe/adaptation-climate-change-including_societal">klimaændringer</a> er til--EU-klimaændringer</a> fremme udviklingen af ​​innovative løsninger til tilpasning til klimaændringer og tilskynde regioner, byer og samfund til at lede den samfundsmæssige transformation.
de: Anpassung an den Klimawandel: Das Ziel des <a href = "https://ec.europa.eu/info/research-ination-innovation/funding/funding-opportunities/funding-programmes-pen-calls/horizon- Europa/EU-Missions-Horizon-Europe/Anpassungsklima-Change-including-Societal-Transformation_en "> EU-Mission </a>-Anpassung an den Klimawandel besteht darin, die Entwicklung innovativer Lösungen zu fördern, um sich an den Klimawandel anzupassen und Regionen zu fördern , Städte und Gemeinschaften, um die gesellschaftliche Transformation zu leiten.
es: Adaptación al cambio climático: el objetivo de <a href = "https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-- Europa/Eu-Missions-Horizon-Europe/Adaptation-Climate-Change-Incluying-Societal-Transformation_en "> Eu Mission </a>-La adaptación al cambio climático es fomentar el desarrollo de soluciones innovadoras para adaptarse al cambio climático y alentar las regiones , ciudades y comunidades para liderar la transformación social.
et: Kliimamuutustega kohanemine: <a href="https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-europe/eu-missions-horizon-europe/adaptation-climate-societal-EUtransmission-societal"> - Kliimamuutustega kohanemise eesmärk on soodustada uuenduslike lahenduste väljatöötamist kliimamuutustega kohanemiseks ning julgustada piirkondi, linnu ja kogukondi juhtima ühiskondlikke muutusi.
fi: Sopeutuminen ilmastonmuutokseen: <a href="https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-europe/eu-missions-horizon-europe/adaptation-climate-societal">EU-transmission-societal"> - Ilmastonmuutokseen sopeutumisen tarkoituksena on edistää innovatiivisten ratkaisujen kehittämistä ilmastonmuutokseen sopeutumiseksi ja kannustaa alueita, kaupunkeja ja yhteisöjä johtamaan yhteiskunnallista muutosta.
fr: Adaptation au changement climatique: le but de la <a href = "ropa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-europe/eu-missions-horizon-europe/adaptation-climate-change-including-societal-transformation_en"> Mission UE </a> - Adaptation au changement climatique est de favoriser le développement de solutions innovantes pour s'adapter au changement climatique, et d'encourager les régions, les villes et les communautés à ouvrir la voie pour une transformation sociétale.
ga: Oiriúnú don Athrú Aeráide: Is é an sprioc atá leis an <a href="https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-europe/eu-missions-horizon-europe/adaptation-climate-change-including-societal- change> réitigh nuálacha a fhorbairt chun oiriúnú don athrú aeráide agus réigiúin, cathracha agus pobail a spreagadh chun an t-athrú sochaíoch a threorú.
hu: Alkalmazkodás az éghajlatváltozáshoz: a <a href="https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-europe/eu-missions-horizon-europe/adaptation-climate-societal">EU-transmission-societal</em>itransformation-chanage> célja - Az éghajlatváltozáshoz való alkalmazkodás elősegíti az éghajlatváltozáshoz való alkalmazkodást szolgáló innovatív megoldások kidolgozását, és arra ösztönzi a régiókat, városokat és közösségeket, hogy vezessenek a társadalmi átalakulásban.
is: Aðlögun að loftslagsbreytingum: Markmið <a href="https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-europe/eu-missions-horizon-europe/adaptation-climate-change-including-societal">aðlögun loftslagsbreytinga - ESB að loftslagsbreytingum</a> að loftslagsbreytingum</a> stuðla að þróun nýstárlegra lausna til að laga sig að loftslagsbreytingum og hvetja svæði, borgir og samfélög til að leiða samfélagslega umbreytingu.
it: Adattamento al cambiamento climatico: l'obiettivo di <a href = "https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon- Europa/UE-Missions-Horizon-Europe/Adattation-Clima-Change-Including-Societal-Transformation_en "> Missione UE </a>-L'adattamento ai cambiamenti climatici è quello di favorire lo sviluppo di soluzioni innovative per adattarsi ai cambiamenti climatici e incoraggiare le regioni , Città e comunità per guidare la trasformazione sociale.
lt: Prisitaikymas prie klimato kaitos: <a href="https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-europe/eu-missions-horizon-europe/adaptation-climate-societal-EUtransmission-societal"> - Prisitaikymas prie klimato kaitos yra skatinti naujoviškų sprendimų, kaip prisitaikyti prie klimato kaitos, kūrimą ir paskatinti regionus, miestus ir bendruomenes vadovauti visuomenės pertvarkai.
lv: Pielāgošanās klimata pārmaiņām: <a href="https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-europe/eu-missions-horizon-europe/adaptation-climate-societal">itransmissionation-societal"> - Pielāgošanās klimata pārmaiņām ir veicināt novatorisku risinājumu izstrādi, lai pielāgotos klimata pārmaiņām, un mudināt reģionus, pilsētas un kopienas vadīt sabiedrības pārveidi.
mt: Adattament għat-Tibdil fil-Klima: L-għan tal-<a href="https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-europe/eu-missions-horizon-europe/adaptation-climate-change-including-societal-transformation_en">missjoni tal-UE għall-iżvilupp tal-klima</a> - adattament għat-tibdil fil-klima biex jitrawwem soluzzjonijiet innovattivi għall-iżvilupp tal-klima</a> u jinkoraġġixxi reġjuni, bliet u komunitajiet biex imexxu t-trasformazzjoni tas-soċjetà.
nl: Aanpassing aan de klimaatverandering: Het doel van de <a href="https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-europe/eu-missions-horizon-europe/adaptation-climate-change- including-societal-transformation_en">missie van de EU</a> - Aanpassing aan de klimaatverandering is het bevorderen van de ontwikkeling van innovatieve oplossingen voor zich aanpassen aan de klimaatverandering en regio's, steden en gemeenschappen aanmoedigen om leiding te geven aan de maatschappelijke transformatie.
no: Tilpasning til klimaendringer: Målet med <a href="https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-europe/eu-missions-horizon-europe/adaptation-climate-change-including-societal">klimaendringene -EU-transformasjon</a> er fremme utviklingen av innovative løsninger for å tilpasse seg klimaendringene og oppmuntre regioner, byer og lokalsamfunn til å lede den samfunnsmessige transformasjonen.
pl: Adaptacja do zmian klimatu: cel programu<a href = "https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-- Europa/Missions-Horizon-Europe/Adaptacja-Klimat-Change-Including-SoCietal-Transformation_EN "> Misja UE </a>-Adaptacja do zmian klimatu ma sprzyjać rozwojowi innowacyjnych rozwiązań w zakresie adaptacji do zmian klimatu oraz zachęcać regiony, miasta i społeczności do odgrywania głównej roli w przemiach społecznych.
ro: Adaptarea la schimbările climatice: obiectivul <a href="https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-europe/eu-missions-horizon-europe/adaptation-climate-change-including-societal-transformation_en">misiunea UE de adaptare la schimbările climatice</a> este de a promova soluții inovatoare de adaptare la schimbările climatice la schimbarea climatică. și să încurajeze regiunile, orașele și comunitățile să conducă transformarea societății.
sk: Prispôsobenie sa zmene klímy: cieľ <a href="https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-europe/eu-missions-horizon-europe/adaptation-climate-change-includation-societal-change to EU mission">Adaptation-climate-change-includation_societal-change to EU mission to climate istransformation-social-change podporovať rozvoj inovatívnych riešení na prispôsobenie sa zmene klímy a povzbudzovať regióny, mestá a komunity, aby viedli spoločenskú transformáciu.
sl: Prilagajanje podnebnim spremembam: cilj <a href="https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-europe/eu-missions-horizon-europe/adaptation-climate-change-iclude-societal-transformation_en">EU poslanstvo</a> – Prilagajanje podnebnim spremembam je spodbujanje razvoja inovativnih rešitev za prilagajanje podnebnim spremembam in spodbujanje regij, mest in skupnosti, da vodijo družbeno preobrazbo.
tr: İklim Değişikliğine Uyum: <a href="https://ec.europa.eu/info/research-and-innovation/funding/funding-opportunities/funding-programmes-and-open-calls/horizon-europe/eu-missions-horizon-europe/adaptation-climate-change-clude-societal-transformation_en">AB misyonunun</a> hedefi - İklime uyum değişimin amacı, iklim değişikliğine uyum sağlamak için yenilikçi çözümlerin geliştirilmesini teşvik etmek ve bölgeleri, şehirleri ve toplulukları toplumsal dönüşüme öncülük etmeye teşvik etmektir.

source: Adaptation to climate change
bg: Адаптиране към изменението на климата
cs: Adaptace na změnu klimatu
da: Tilpasning til klimaændringer
de: Anpassung an den Klimawandel
es: Adaptación al cambio climático
et: Kliimamuutustega kohanemine
fi: Sopeutuminen ilmastonmuutokseen
fr: Adaptation au changement climatique
ga: Oiriúnú don athrú aeráide
hu: Alkalmazkodás a klímaváltozáshoz
is: Aðlögun að loftslagsbreytingum
it: Adattamento al cambiamento climatico
lt: Prisitaikymas prie klimato kaitos
lv: Pielāgošanās klimata pārmaiņām
mt: Adattament għat-tibdil fil-klima
nl: Aanpassing aan de klimaatverandering
no: Tilpasning til klimaendringer
pl: Adaptacja do zmian klimatu
ro: Adaptarea la schimbările climatice
sk: Prispôsobenie sa klimatickým zmenám
sl: Prilagajanje podnebnim spremembam
tr: İklim değişikliğine uyum

source: Adaptation to climate change in urban areas
bg: Адаптиране към изменението на климата в градските райони
cs: Přizpůsobení se změně klimatu v městských oblastech
da: Tilpasning til klimaændringer i byområder
de: Anpassung an den Klimawandel in Städten und Gemeinden
es: Adaptación al cambio climático en las zonas urbanas
et: Kliimamuutustega kohanemine linnapiirkondades
fi: Sopeutuminen ilmastonmuutokseen kaupunkialueilla
fr: Adaptation au changement climatique dans les zones urbaines
ga: Oiriúnú d'athrú aeráide i gceantair uirbeacha
hu: Alkalmazkodás a klímaváltozáshoz a városi területeken
is: Aðlögun að loftslagsbreytingum í þéttbýli
it: Adattamento ai cambiamenti climatici nelle aree urbane
lt: Prisitaikymas prie klimato kaitos miestuose
lv: Pielāgošanās klimata pārmaiņām pilsētu teritorijās
mt: Adattament għat-tibdil fil-klima fiż-żoni urbani
nl: Aanpassing aan de klimaatverandering in stedelijke gebieden
no: Tilpasning til klimaendringer i urbane områder
pl: Adaptacja do zmian klimatu na obszarach miejskich
ro: Adaptarea la schimbările climatice în zonele urbane
sk: Prispôsobenie sa zmene klímy v mestských oblastiach
sl: Prilagajanje na podnebne spremembe v urbanih območjih
tr: Kentsel alanlarda iklim değişikliğine uyum

source: Additional Details
bg: Допълнителни подробности
cs: Další podrobnosti
da: Yderligere detaljer
de: Zusätzliche Details
es: Información adicional
et: Täiendavad üksikasjad
fi: Lisätiedot
fr: Détails supplémentaires
ga: Sonraí Breise
hu: További részletek
is: Viðbótarupplýsingar
it: Dettagli aggiuntivi
lt: Papildoma informacija
lv: Papildu informācija
mt: Dettalji Addizzjonali
nl: Aanvullende details
no: Ytterligere detaljer
pl: Dodatkowe Szczegóły
ro: Detalii suplimentare
sk: Ďalšie podrobnosti
sl: Dodatne podrobnosti
tr: Ek Ayrıntılar

source: Adriatic and Ionian
bg: Адриатическо и Йонийско море
cs: Jaderský a Jónský
da: Adriaterhavet og Ionisk
de: Adriatisches und Ionisches Meer
es: Adriático y Jónico
et: Aadria ja Joonia meri
fi: Adrian- ja Joonianmeri
fr: Adriatique et ionien
ga: Aidriadach agus Iónach
hu: Adria és Jón
is: Adríahaf og Jónahaf
it: Adriatico-ionica
lt: Adrijos ir Jonijos jūros
lv: Adrijas un Jonijas jūra
mt: Adrijatiku u Jonju
nl: Adriatisch en Ionisch
no: Adriaterhavet og jonisk
pl: Adriatyk i Morze Jońskie
ro: Adriatică și Ionică
sk: Jadranské a Iónske
sl: jadranski in jonski
tr: Adriyatik ve İyonya

source: Adriatic-Ionian
bg: Адриатическо-Йонийско
cs: jadransko-jónský
da: Adriaterhavet-ioniske
de: Adria-Ionisches Meer
es: Adriático-Jónico
et: Aadria-Joonia meri
fi: Adrian-Jonialainen
fr: Adriatique-ionien
ga: Aidriadach-Iónach
hu: Adriai-Jón
is: Adríahafs-jóníska
it: Adriatico-ionica
lt: Adrijos-Jonijos
lv: Adrijas-Jonijas
mt: Adrijatiku-Joniku
nl: Adriatisch-Ionisch
no: Adriaterhavet-jonisk
pl: Region adriatycko-joński
ro: Adriatico-Ionic
sk: jadransko-iónske
sl: jadransko-jonski
tr: Adriyatik-İyonya

source: Advanced
bg: Разширено
cs: Moderní
da: Fremskreden
de: Fortschrittlich
es: Avanzado
et: Täiustatud
fi: Edistynyt
ga: Casta
hu: Fejlett
is: Ítarlegri
lt: Išplėstinė
lv: Papildu
mt: Avvanzat
nl: Geavanceerd
no: Avansert
ro: Avansat
sk: Pokročilé
sl: Napredno
tr: Gelişmiş
