Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: Learn more about how cities can adapt to climate change to become future-proof, climate-resilient cities
bg: Научете повече за това как градовете могат да се адаптират към изменението на климата, за да станат устойчиви на бъдещето и устойчиви на климата градове
cs: Zjistěte více o tom, jak se města mohou přizpůsobit změně klimatu, aby se stala městy odolnými vůči klimatu i budoucnosti
da: Lær mere om, hvordan byer kan tilpasse sig klimaforandringerne for at blive fremtidssikrede, klimaresistente byer
de: Erfahren Sie mehr darüber, wie sich Städte an den Klimawandel anpassen können, um zukunftssichere, klimatisierte Städte zu werden
es: Obtenga más información sobre cómo las ciudades pueden adaptarse al cambio climático para convertirse en ciudades a prueba de futuro y resistentes al clima
et: Lugege lisateavet selle kohta, kuidas linnad saavad kliimamuutustega kohaneda, et saada tulevikukindlateks ja kliimamuutustele vastupidavateks linnadeks
fi: Lue lisää siitä, kuinka kaupungit voivat sopeutua ilmastonmuutokseen, jotta niistä tulee tulevaisuudenkestäviä, ilmastonkestäviä kaupunkeja
fr: En savoir plus sur la façon dont les villes peuvent s'adapter au changement climatique pour devenir des villes résilientes d'avenir.
ga: Foghlaim tuilleadh faoin gcaoi ar féidir le cathracha dul in oiriúint don athrú aeráide le bheith ina gcathracha atá cosanta don todhchaí agus atá athléimneach ó thaobh aeráide de
hu: Tudjon meg többet arról, hogyan alkalmazkodhatnak a városok az éghajlatváltozáshoz, hogy jövőálló, éghajlatváltozással szemben ellenálló városokká váljanak
is: Lærðu meira um hvernig borgir geta lagað sig að loftslagsbreytingum til að verða framtíðarheldar, loftslagsþolnar borgir
it: Scopri di più su come le città possono adattarsi al cambiamento climatico per diventare città resistenti al clima a prova di futuro
lt: Sužinokite daugiau apie tai, kaip miestai gali prisitaikyti prie klimato kaitos, kad taptų ateičiai atspariais, klimatui atspariais miestais
lv: Uzziniet vairāk par to, kā pilsētas var pielāgoties klimata pārmaiņām, lai kļūtu par nākotnes noturīgām, pret klimata pārmaiņām noturīgām pilsētām
mt: Tgħallem aktar dwar kif il-bliet jistgħu jadattaw għat-tibdil fil-klima biex isiru bliet reżistenti għall-ġejjieni u reżistenti għall-klima
nl: Lees meer over hoe steden zich kunnen aanpassen aan de klimaatverandering om toekomstbestendige, klimaatbestendige steden te worden
no: Lær mer om hvordan byer kan tilpasse seg klimaendringer for å bli fremtidssikre, klimarobuste byer
pl: Dowiedz się więcej o tym, w jaki sposób miasta mogą dostosować się do zmian klimatu, aby stać się miastami odpornymi na przyszłość
ro: Aflați mai multe despre modul în care orașele se pot adapta la schimbările climatice pentru a deveni orașe rezistente la climă și rezistente la schimbările climatice
sk: Získajte viac informácií o tom, ako sa mestá môžu prispôsobiť zmene klímy, aby sa stali mestami odolnými voči zmene klímy aj budúcnosti
sl: Izvedite več o tem, kako se lahko mesta prilagodijo podnebnim spremembam, da postanejo mesta, ki bodo odporna na podnebne spremembe
tr: Şehirlerin geleceğe hazır, iklime dirençli şehirler haline gelmek için iklim değişikliğine nasıl uyum sağlayabilecekleri hakkında daha fazla bilgi edinin

source: Learn more about how forests can adapt to climate change to stay healthy, diverse, resilient and productive
bg: Научете повече за това как горите могат да се адаптират към изменението на климата, за да останат здрави, разнообразни, устойчиви и продуктивни
cs: Zjistěte více o tom, jak se lesy mohou přizpůsobit změně klimatu, aby zůstaly zdravé, rozmanité, odolné a produktivní
da: Lær mere om, hvordan skove kan tilpasse sig klimaændringer for at forblive sunde, mangfoldige, modstandsdygtige og produktive
de: Erfahren Sie mehr darüber, wie sich Wälder an den Klimawandel anpassen können, um gesund, vielfältig, belastbar und produktiv zu bleiben
es: Obtenga más información sobre cómo los bosques pueden adaptarse al cambio climático para mantenerse saludables, diversos, resistentes y productivos
et: Lugege lisateavet selle kohta, kuidas metsad saavad kliimamuutustega kohaneda, et püsida tervena, mitmekesisena, vastupidavana ja tootlikuna
fi: Lue lisää siitä, kuinka metsät voivat sopeutua ilmastonmuutokseen pysyäkseen terveinä, monipuolisina, kestävinä ja tuottavina
fr: En savoir plus sur la façon dont les forêts peuvent s'adapter au changement climatique pour rester en bonne santé, diversifiées, résilientes et productives
ga: Foghlaim tuilleadh faoin gcaoi ar féidir le foraoisí oiriúnú don athrú aeráide chun fanacht sláintiúil, éagsúil, athléimneach agus táirgiúil
hu: Tudjon meg többet arról, hogyan alkalmazkodhatnak az erdők az éghajlatváltozáshoz, hogy egészségesek, változatosak, ellenállóak és produktívak maradjanak
is: Lærðu meira um hvernig skógar geta lagað sig að loftslagsbreytingum til að vera heilbrigðir, fjölbreyttir, seigir og afkastamiklir
it: Scopri di più su come le foreste possono adattarsi ai cambiamenti climatici per rimanere sani, diversi, resilienti e produttivi
lt: Sužinokite daugiau apie tai, kaip miškai gali prisitaikyti prie klimato kaitos, kad išliktų sveiki, įvairūs, atsparūs ir produktyvūs
lv: Uzziniet vairāk par to, kā meži var pielāgoties klimata pārmaiņām, lai saglabātu veselību, daudzveidību, noturību un ražīgumu
mt: Tgħallem aktar dwar kif il-foresti jistgħu jadattaw għat-tibdil fil-klima biex jibqgħu b'saħħithom, diversi, reżiljenti u produttivi
nl: Lees meer over hoe bossen zich kunnen aanpassen aan de klimaatverandering om gezond, divers, veerkrachtig en productief te blijven
no: Lær mer om hvordan skoger kan tilpasse seg klimaendringer for å holde seg sunne, mangfoldige, robuste og produktive
pl: Dowiedz się więcej o tym, jak lasy mogą dostosować się do zmian klimatu, aby zachować zdrowie, różnorodność, odporność i produktywność
ro: Aflați mai multe despre modul în care pădurile se pot adapta la schimbările climatice pentru a rămâne sănătoase, diverse, rezistente și productive
sk: Zistite viac o tom, ako sa môžu lesy prispôsobiť zmene klímy, aby zostali zdravé, rozmanité, odolné a produktívne
sl: Izvedite več o tem, kako se lahko gozdovi prilagodijo podnebnim spremembam, da ostanejo zdravi, raznoliki, odporni in produktivni
tr: Ormanların sağlıklı, çeşitli, dirençli ve üretken kalabilmek için iklim değişikliğine nasıl uyum sağlayabileceği hakkında daha fazla bilgi edinin

source: Legal Aspects
bg: Правни аспекти
cs: Právní aspekty
da: Juridiske aspekter
de: Rechtliche Aspekte
es: Aspectos legales
et: Õiguslikud aspektid
fi: Oikeudelliset näkökohdat
fr: Aspects légaux
ga: Gnéithe Dlíthiúla
hu: Jogi szempontok
is: Lagalegir þættir
it: Aspetti legali
lt: Teisiniai aspektai
lv: Juridiskie aspekti
mt: Aspetti Legali
nl: Juridische aspecten
no: Juridiske aspekter
pl: Aspekty Prawne
ro: Aspecte juridice
sk: Právne aspekty
sl: Pravni vidiki
tr: Yasal Yönler

source: Life Time
bg: Време на живот
cs: Životní čas
da: Livstid
de: Lebensdauer
es: Tiempo de vida
et: Eluaeg
fi: Elämän aika
fr: Durée de vie
ga: Am Saoil
hu: Élettartam
is: Lífstími
it: Durata
lt: Gyvenimo laikas
lv: Dzīves laiks
mt: Ħin tal-Ħajja
nl: Levensduur
no: Livstid
pl: Okres użytkowania
ro: Durata de viață
sk: Životný čas
sl: Življenjska doba
tr: Yaşam Süresi

source: Link to Map Viewer:
bg: Връзка към Map Viewer:
cs: Odkaz na prohlížeč map:
da: Link til Map Viewer:
de: Link zum interaktiven Atlas:
es: Enlace al visor de mapas:
et: Link kaardivaaturisse:
fi: Linkki Map Vieweriin:
fr: Lien vers la carte web interactive:
ga: Nasc chuig Amharcóir Léarscáileanna:
hu: Link a Térképnézőhöz:
is: Tengill á kortaskoðara:
it: Link al Visualizzatore mappe:
lt: Nuoroda į žemėlapių peržiūros priemonę:
lv: Saite uz kartes skatītāju:
mt: Link għal Map Viewer:
nl: Link naar kaartviewer:
no: Link til kartvisning:
pl: Link do przeglądarki map:
ro: Link către Map Viewer:
sk: Odkaz na prehliadač máp:
sl: Povezava do pregledovalnika zemljevidov:
tr: Harita Görüntüleyiciye Bağlantı:

source: Link to metadata:
bg: Връзка към метаданни:
cs: Odkaz na metadata:
da: Link til metadata:
de: Link zu Metadaten:
es: Enlace a metadatos:
et: Link metaandmetele:
fi: Linkki metatietoihin:
fr: Lien vers les métadonnées:
ga: Nasc le meiteashonraí:
hu: Link a metaadatokhoz:
is: Tengill á lýsigögn:
it: Link ai metadati:
lt: Nuoroda į metaduomenis:
lv: Saite uz metadatiem:
mt: Link għall-metadejta:
nl: Link naar metagegevens:
no: Link til metadata:
pl: Link do metadanych:
ro: Link către metadate:
sk: Odkaz na metadáta:
sl: Povezava do metapodatkov:
tr: Meta verilere bağlantı:

source: Links to further information
bg: Връзки към допълнителна информация
cs: Odkazy na další informace
da: Links til yderligere information
de: Links zu weiteren Informationen
es: Enlaces a más información
et: Lingid lisateabele
fi: Linkit lisätietoihin
fr: Liens vers de plus amples informations
ga: Naisc chuig tuilleadh eolais
hu: Linkek további információkhoz
is: Tenglar á frekari upplýsingar
it: Link a ulteriori informazioni
lt: Nuorodos į papildomą informaciją
lv: Saites uz papildu informāciju
mt: Links għal aktar informazzjoni
nl: Links naar verdere informatie
no: Lenker til mer informasjon
pl: Linki do dalszych informacji
ro: Link-uri către informații suplimentare
sk: Odkazy na ďalšie informácie
sl: Povezave do dodatnih informacij
tr: Daha fazla bilgi için bağlantılar

source: Local Economic Systems
bg: Местни икономически системи
cs: Místní ekonomické systémy
da: Lokale økonomiske systemer
de: Lokale Wirtschaftssysteme
es: Sistemas económicos locales
et: Kohalikud majandussüsteemid
fi: Paikalliset talousjärjestelmät
fr: Systèmes économiques locaux
ga: Córais Eacnamaíochta Áitiúla
hu: Helyi gazdasági rendszerek
is: Staðbundin efnahagskerfi
it: Sistemi economici locali
lt: Vietinės ekonominės sistemos
lv: Vietējās ekonomikas sistēmas
mt: Sistemi Ekonomiċi Lokali
nl: Lokale economische systemen
no: Lokale økonomiske systemer
ro: Sisteme Economice Locale
sk: Miestne ekonomické systémy
sl: Lokalni gospodarski sistemi
tr: Yerel Ekonomik Sistemler

source: Local authorities and administrative bodies
bg: Местни власти и административни органи
cs: Místní úřady a správní orgány
da: Lokale myndigheder og administrative organer
de: Lokale Behörden und Verwaltungsbehörden
es: Autoridades locales y órganos administrativos
et: Kohalikud omavalitsused ja haldusorganid
fi: Paikalliset viranomaiset ja hallintoelimet
ga: Údaráis áitiúla agus comhlachtaí riaracháin
hu: Helyi hatóságok és közigazgatási szervek
is: Sveitarfélög og stjórnsýslustofnanir
lt: Vietos valdžios institucijos ir administracinės institucijos
lv: Vietējās iestādes un administratīvās struktūras
mt: Awtoritajiet lokali u korpi amministrattivi
nl: Lokale overheden en bestuursorganen
no: Lokale myndigheter og forvaltningsorganer
ro: Autoritățile locale și organele administrative
sk: Miestne úrady a správne orgány
sl: Lokalne oblasti in upravni organi
tr: Yerel otoriteler ve idari organlar

source: Macro-Transnational region
bg: Макро-транснационален регион
cs: Makro-nadnárodní region
da: Makro-transnational region
de: Makro-transnationale Region
es: Región macro-transnacional
et: Makro-rahvusvaheline piirkond
fi: Makro-rajat ylittävä alue
fr: Région macro-transnationale
ga: Réigiún Macra-Trasnáisiúnta
hu: Makro-transznacionális régió
is: Fjölþjóðlegt svæði
it: Regione macro-trasnazionale
lt: Makrotransnacionalinis regionas
lv: Makro-starptautiskais reģions
mt: Reġjun Makro-Transnazzjonali
nl: Macro-transnationale regio
no: Makro-transnasjonal region
pl: Region makro-transnarodowy
ro: Regiunea macro-transnațională
sk: Makro-nadnárodný región
sl: Makro-transnacionalna regija
tr: Makro-Ulusötesi bölge

source: Making Cities Resilient: <a href="https://mcr2030.undrr.org/">Making Cities Resilient 2030</a> is a cross-stakeholder initiative for improving local resilience through advocacy, sharing knowledge and experiences, establishing mutually reinforcing city-to-city learning networks, injecting technical expertise, connecting multiple layers of government and building partnerships.
bg: Да направим градовете устойчиви: <a href="https://mcr2030.undrr.org/">Да направим градовете устойчиви 2030</a> е инициатива на различни заинтересовани страни за подобряване на местната устойчивост чрез застъпничество, споделяне на знания и опит, създаване на взаимно подсилващи се мрежи за обучение от град до град, въвеждане на технически опит, свързване на множество нива на управление и изграждане на партньорства.
cs: Making Cities Resilient: <a href="https://mcr2030.undrr.org/">Making Cities Resilient 2030</a> je iniciativa napříč zainteresovanými stranami pro zlepšení místní odolnosti prostřednictvím obhajoby, sdílení znalostí a zkušeností, vytváření vzájemně se posilujících vzdělávacích sítí mezi městy, vkládání technických odborných znalostí a propojování více vrstev státní správy.
da: Making Cities Resilient: <a href="https://mcr2030.undrr.org/">Making Cities Resilient 2030</a> er et initiativ på tværs af interessenter til forbedring af lokal modstandsdygtighed gennem fortalervirksomhed, deling af viden og erfaringer, etablering af gensidigt forstærkende by-til-by-læringsnetværk af læringslag, opbygning af teknisk ekspertise fra myndighederne og opbygning af partnerskaber.
de: Erfahren Sie mehr über verschiedene Anpassungsoptionen für die verschiedenen Auswirkungen des Klimawandels in städtischen Gebieten.
es: Hacer que las ciudades resilienten: <a href="https://mcr2030.undrr.org/"> hacer ciudades resistentes 2030 </a> es una iniciativa de portas cruzadas para mejorar la resiliencia local a través de la promoción, compartir conocimientos y experiencias, establecer la refuerzo mutuo Redes de aprendizaje de ciudad a ciudad, inyectando experiencia técnica, conectando múltiples capas de gobierno y asociaciones de construcción.
et: Linnade vastupidavaks muutmine: <a href="https://mcr2030.undrr.org/">Making Cities Resilient 2030</a> on sidusrühmadeülene algatus kohaliku vastupanuvõime parandamiseks propageerimise, teadmiste ja kogemuste jagamise, vastastikku tugevdavate linnadevaheliste õppevõrgustike loomise, valitsuse tehniliste tasandite ühendamise ja mitmete partnerite tasandite loomise kaudu.
fi: Making Cities Resilient: <a href="https://mcr2030.undrr.org/">Making Cities Resilient 2030</a> on sidosryhmien välinen aloite, jolla parannetaan paikallista kestävyyttä vaikuttamalla, jakamalla tietoja ja kokemuksia, perustamalla toisiaan vahvistavia kaupunkien välisiä oppimisverkostoja, yhdistämällä hallinnon teknisiä asiantuntijoita ja rakentamalla useita kumppanuuksia.
fr: Making Cities Resilient: <a href="https://mcr2030.undrr.org/">Making Cities Resilient 2030</a> est une initiative multipartite visant à améliorer la résilience locale par la sensibilisation, le partage des connaissances et des expériences, l'établissement de réseaux d'apprentissage de ville à ville, l'apport d'expertise technique, la mise en relation de plusieurs niveaux de gouvernement et l'établissement de partenariats
ga: Making Cities Resilient: <a href="https://mcr2030.undrr.org/">Is tionscnamh tras-gheallta é Making Cities Resilient 2030</a> chun athléimneacht áitiúil a fheabhsú trí abhcóideacht, trí eolas agus eispéiris a roinnt, ag bunú líonraí foghlama cathair-go-cathrach a threisíonn a chéile, ag instealladh saineolas teicniúil, ag nascadh comhpháirtíochtaí iolracha den rialtas.
hu: Making Cities Resilient: A <a href="https://mcr2030.undrr.org/">Making Cities Resilient 2030</a> egy több érdekelt fél kezdeményezése a helyi ellenálló képesség javítására az érdekképviselet, az ismeretek és tapasztalatok megosztása, egymást kölcsönösen erősítő városok közötti tanulási hálózatok létrehozása, a kormányzati szakértelem több rétegének összekapcsolása és kiépítése révén.
is: Making Cities Resilient: <a href="https://mcr2030.undrr.org/">Making Cities Resilient 2030</a> er framtak þvert á hagsmunaaðila til að bæta staðbundið seiglu með málsvörn, miðlun þekkingar og reynslu, koma á gagnkvæmum styrkingum borgar-til-borgar námsnets, tengja saman tæknilega sérfræðiþekkingu stjórnvalda og byggja upp tæknilega sérfræðiþekkingu samstarfsaðila.
it: Rendere le città resistenti: <a href="https://mcr2030.undrrrr.org/"> rendere le città resistenti 2030 </a> è un'iniziativa incrociata per migliorare la resilienza locale attraverso la difesa, condividendo le conoscenze ed esperienze, stabilendo reciprocamente rinforzando reciprocamente rinforzando reciprocamente rinforzando reciprocamente rafforzando il rinforzo reciprocamente rinforzando il rinforzo reciprocamente rafforzando il rinforzo reciprocamente rafforzando il rinforzo reciprocamente rafforzando il rinforzo redazione reciprocamente rafforzando il rinforzo recii Network di apprendimento da città a città, iniettando competenze tecniche, collegando più livelli di governo e partenariati da costruzione.
lt: Padaryti miestus atsparius: <a href="https://mcr2030.undrr.org/">Making Cities Resilient 2030</a> yra įvairių suinteresuotųjų šalių iniciatyva, skirta vietos atsparumui gerinti pasitelkiant propagavimą, dalijimąsi žiniomis ir patirtimi, kuriant vienas kitą stiprinančius mokymosi tinklus tarp miestų, įvedant technines valdžios žinias ir sujungiant daugybę partnerių patirties.
lv: Making Cities Resilient: <a href="https://mcr2030.undrr.org/">Making Cities Resilient 2030</a> ir vairāku ieinteresēto pušu iniciatīva, lai uzlabotu vietējo noturību, izmantojot aizstāvību, daloties zināšanās un pieredzē, veidojot savstarpēji pastiprinošus mācību tīklus starp pilsētām, iepludinot valdības tehniskos slāņus un veidojot vairākas partnerības zināšanas.
mt: Making Cities Resilient: <a href="https://mcr2030.undrr.org/">Making Cities Resilient 2030</a> hija inizjattiva bejn il-partijiet interessati għat-titjib tar-reżiljenza lokali permezz ta' promozzjoni, qsim ta' għarfien u esperjenzi, tistabbilixxi netwerks ta' tagħlim minn belt għal belt li jsaħħu lil xulxin, konnessjoni ta' sħubijiet tekniċi ta' gvern u bini ta' diversi livelli ta' għarfien espert.
nl: Making Cities Resilient: <a href="https://mcr2030.undrr.org/">Making Cities Resilient 2030</a> is een initiatief van alle belanghebbenden om de lokale veerkracht te verbeteren door belangenbehartiging, het delen van kennis en ervaringen, het opzetten van wederzijds versterkende leernetwerken van stad tot stad, het injecteren van technische expertise, het verbinden van meerdere overheidslagen en het opbouwen van partnerschappen.
no: Making Cities Resilient: <a href="https://mcr2030.undrr.org/">Making Cities Resilient 2030</a> er et initiativ på tvers av interessenter for å forbedre lokal motstandskraft gjennom talsmann, deling av kunnskap og erfaringer, etablere gjensidig forsterkende by-til-by-læringsnettverk for å koble sammen myndighetskompetanse og bygge partnerskap med teknisk ekspertise.
pl: Making Cities Resilient: <a href="https://mcr2030.undr.org/"> Making Cities Resilient 2030 </a> jest inicjatywą obejmującą wielu interesariuszy, mającą na celu poprawę lokalnej odporności poprzez rzecznictwo, dzielenie się wiedzą i doświadczeniami, tworzenie wzajemnie wzmacniających się sieci edukacyjnych między miastami, zwiększanie wiedzy technicznej, łączenie wielu organów administracji i budowanie partnerstw.
ro: Making Cities Resilient: <a href="https://mcr2030.undrr.org/">Making Cities Resilient 2030</a> este o inițiativă între părți interesate pentru îmbunătățirea rezilienței locale prin advocacy, împărtășirea cunoștințelor și experiențelor, stabilirea de consolidare reciprocă a rețelelor de învățare de la un oraș la altul, conectarea de rețele de învățare de la oraș la oraș, injectarea de expertiză tehnică a guvernului și crearea de parteneriate multiple.
sk: Making Cities Resilient: <a href="https://mcr2030.undrr.org/">Making Cities Resilient 2030</a> je iniciatíva viacerých zainteresovaných strán na zlepšenie miestnej odolnosti prostredníctvom obhajoby, zdieľania znalostí a skúseností, vytvárania vzájomne sa posilňujúcich vzdelávacích sietí medzi mestami, zavádzania technickej expertízy a vytvárania partnerstiev medzi viacerými vrstvami vlády.
sl: Making Cities Resilient: <a href="https://mcr2030.undrr.org/">Making Cities Resilient 2030</a> je pobuda med deležniki za izboljšanje lokalne odpornosti z zagovorništvom, izmenjavo znanja in izkušenj, vzpostavljanjem medsebojno krepitvenih učnih mrež od mesta do mesta, vnašanjem tehničnega strokovnega znanja, povezovanjem več ravni vlade in vzpostavljanjem partnerstev.
tr: Şehirleri Dirençli Hale Getirmek: <a href="https://mcr2030.undrr.org/">Şehirleri Dirençli Hale Getirmek 2030</a>, savunuculuk, bilgi ve deneyim paylaşımı, karşılıklı olarak güçlendirilmiş şehirler arası öğrenme ağları kurma, teknik uzmanlığı aktarma, hükümetin birden fazla katmanını birbirine bağlama ve ortaklıklar kurma yoluyla yerel dayanıklılığı artırmaya yönelik, paydaşlar arası bir girişimdir.

source: Map
bg: Карта
cs: Mapa
da: Kort
de: Karte
es: Mapa
et: Kaart
fi: Kartta
fr: Carte
ga: Léarscáil
hu: Térkép
is: Kort
it: Carta geografica
lt: Žemėlapis
lv: Karte
mt: Mappa
nl: Kaart
no: Kart
pl: Mapa
ro: Hartă
sk: Mapa
sl: Zemljevid
tr: Harita

source: Maps, graphs and datasets
bg: Карти, графики и масиви от данни
cs: Mapy, grafy a datové sady
da: Kort, grafer og datasæt
de: Karten, Grafiken und Datensätze
es: Mapas, gráficos y bases de datos
et: Kaardid, graafikud ja andmekogumid
fi: Kartat, kaaviot ja tietojoukot
fr: Cartes, graphiques et ensembles de données
ga: Léarscáileanna, graif agus tacair shonraí
hu: Térképek, grafikonok és adatkészletek
is: Kort, línurit og gagnasöfn
it: Mappe, grafici e set di dati
lt: Žemėlapiai, grafikai ir duomenų rinkiniai
lv: Kartes, grafiki un datu kopas
mt: Mapep, graphs u datasets
nl: Kaarten, grafieken en datasets
no: Kart, grafer og datasett
pl: Mapy, wykresy i zestawy danych
ro: Hărți, grafice și seturi de date
sk: Mapy, grafy a súbory údajov
sl: Zemljevidi, grafi in nabori podatkov
tr: Haritalar, grafikler ve veri kümeleri

source: Marine and Fisheries
bg: Море и рибарство
cs: Moře a rybolov
da: Marine og fiskeri
de: Meeresschutzund Fischerei
es: Marítimo-Pesquero
et: Mere- ja kalandus
fi: Meri ja kalastus
fr: Maritime et pêches
ga: Muirí agus Iascach
hu: Tengerészet és halászat
is: Sjávarútvegur og sjávarútvegur
it: Marino e pesca
lt: Jūra ir žuvininkystė
lv: Jūra un zivsaimniecība
mt: Marittimu u Sajd
nl: Zeevaart en visserij
no: Marine og fiskeri
pl: Środowisko morskie i rybołówstwo
ro: Marin și pescuit
sk: Morské a rybné hospodárstvo
sl: Pomorstvo in ribištvo
tr: Denizcilik ve Balıkçılık

source: Mean air temperature
bg: Средна температура на въздуха
cs: Střední teplota vzduchu
da: Gennemsnitlig lufttemperatur
de: Mittlere Lufttemperatur
es: Temperatura media del aire
et: Keskmine õhutemperatuur
fi: Keskimääräinen ilman lämpötila
ga: Meánteocht an aeir
hu: Átlagos levegő hőmérséklet
is: Meðallofthiti
lt: Vidutinė oro temperatūra
lv: Vidējā gaisa temperatūra
mt: Temperatura medja tal-arja
nl: Gemiddelde luchttemperatuur
no: Gjennomsnittlig lufttemperatur
ro: Temperatura medie a aerului
sk: Priemerná teplota vzduchu
sl: Srednja temperatura zraka
tr: Ortalama hava sıcaklığı

source: Mean precipitation
bg: Средни валежи
cs: Průměrné srážky
da: Gennemsnitlig nedbør
de: Mittlerer Niederschlag
es: Precipitación media
et: Keskmine sademete hulk
fi: Keskimääräinen sademäärä
ga: Meán deascadh
hu: Átlagos csapadék
is: Meðalúrkoma
lt: Vidutinis kritulių kiekis
lv: Vidējais nokrišņu daudzums
mt: Preċipitazzjoni medja
nl: Gemiddelde neerslag
no: Gjennomsnittlig nedbør
ro: Precipitații medii
sk: Priemerné zrážky
sl: Povprečna količina padavin
tr: Ortalama yağış
