Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.menu.po
Languages: da, et, fi, fr, is, lv, no, ru, sk, sl

source: 2021 Lancet Countdown-EEA Briefing
et: 2021 Lancet Countdown-EMP infotehnoloogia
fi: 2021 Lancet Countdown-EEA-tiedotustilaisuus
fr: 2021 Lancet Countdown-AEE note
is: 2021 Lancet Countdown-EEA kynningarfundur
lv: 2021 Lancet Countdown-EEA instruktāža
no: 2021 Lancet Countdown-EEA-orientering
ru: 2021 Брифинг Lancet Countdown-
sl: 2021 Lancet Countdown-EEA

source: 2022 EEA Report on Climate & Health
fr: 2022 AEE rapport sur le climat et la santé

source: ADAPTATION IN EU POLICY SECTORS
da: Tilpasning i EU's politiske sektorer
et: Kohandamine ELi poliitikavaldkondades
fi: Sopeutuminen EU: n politiikan aloihin
fr: Adaptation dans les politiques sectorielles de l'UE
is: Aðlögun í stefnumótun ESB
lv: Adaptācija ES politikas sektoros
no: Tilpasning i EUs politiske sektorer
ru: Адаптация в секторах политики ЕС
sk: Adaptácia v sektoroch politiky EÚ
sl: Prilagoditev v političnem sektorju EU

source: ADAPTATION IN THE FORESTRY SECTOR
fr: ADAPTATION DANS LE SECTEUR FORESTIER

source: About
da: Om
et: Umbes
fi: Noin
fr: Au sujet de
is: Um
lv: Gandrīz
no: Om
ru: О
sk: O
sl: Približno

source: About Climate-ADAPT
da: Om klima-tilpasning
et: Kliima-kohanduse kohta
fi: Tietoja ilmastosta
fr: Au sujet de Climate-ADAPT
is: Um loftslagsaðlögun
lv: Par klimata adapt
no: Om klimapapt
ru: О климате-адапте
sk: O klimatickom adapte
sl: O podnebju-adapt

source: About the Observatory
da: Om observatoriet.
et: Vaatluskeskuse kohta
fi: Observatoriosta
fr: Au sujet de l'observatoire
is: Um stjörnustöðina
lv: Par observatoriju
no: Om observatoriet
ru: О обсерватории
sk: O observatóriu
sl: O opazovalnici

source: Accessibility of hospitals in Europe
fr: Accessibilité des hôpitaux en Europe

source: Adaptation Support Tool
et: Kohandamise tugi tööriist
fi: Sopeutumistyökalu
fr: Outil d'aide à l'adaptation
is: Aðlögunarstuðningstæki
lv: Adaptācijas atbalsta rīks
no: Tilpasningsstøtteverktøy
ru: Инструмент поддержки адаптации
sk: Nástroj na podporu prispôsobenia
sl: Orodje za podporo prilagajanju

source: Adaptation options
da: Tilpasningsmuligheder.
et: Kohandamisvõimalused
fi: Sopimusvaihtoehdot
fr: Options d'adaptation
is: Aðlögunarvalkostir
lv: Adaptācijas iespējas
no: Tilpasningsalternativer
ru: Параметры адаптации
sk: Možnosti prispôsobenia
sl: Možnosti prilagajanja

source: Adriatic-Ionian
et: Aadria-Ionian
fi: Adriatic-Joonian
fr: Adriatique-ionien
lv: Adrijas jūra
ru: Адриат-ионийский
sk: Rodinný ión
sl: Jadransko-ionski

source: Aero-allergens
fr: Aéro-allergènes

source: Air pollution
da: Luftforurening
et: Õhusaaste
fi: Ilmansaaste
fr: Pollution de l'air
is: Loftmengun
lv: Gaisa piesārņojums
no: Luftforurensing
ru: Загрязнение воздуха
sk: Znečistenie vzduchu
sl: Onesnaževanje zraka

source: Alpine Space
et: Alpine ruum
fi: Alppien tila
fr: Espace alpin
is: Alpine rými
lv: Alpu telpa
no: Alpin plass
ru: Альпийское пространство
sk: Alpský priestor
sl: Alpski prostor

source: Annual reports
da: Årlige rapporter
et: Aastaaruanded
fi: Vuosiraportit
fr: Rapports annuels
is: Ársskýrslur
lv: Gada pārskati
no: Årlige rapporter
ru: Ежегодные отчеты
sk: Výročné správy
sl: Letna poročila

source: Atlantic Area
da: Atlanterhavsområde
et: Atlandi piirkond
fi: Atlantin alue
fr: Zone Atlantique
is: Atlantshafssvæði
lv: Atlantijas okeāna apgabals
ru: Атлантический район
sk: Atlantická oblasť
sl: Atlantsko območje

source: Availability of urban green spaces to vulnerable groups
fr: Disponibilité des espaces verts urbains pour les groupes vulnérables

source: Balkan-Mediterranean
da: BALKAN-MEDITERRANE.
et: Balkan-Vahemere
fr: Balkan-Méditerranée
is: Balkanskaga-Mediterranean
lv: Balkānu-Mediterjūra
ru: Балкан-Медеренский
sk: Balkánsky

source: Baltic Sea
da: Østersøen
et: Läänemeri
fi: Itämeri
fr: Mer Baltique
is: Eystrasalt
lv: Baltijas jūra
no: det Baltiske hav
ru: Балтийское море
sk: Baltské more
sl: Baltsko morje

source: Biodiversity
da: Biodiversitet
et: Bioloogiline mitmekesisus
fi: Biologinen monimuotoisuus
fr: Biodiversité
is: Líffræðilegur fjölbreytileiki
lv: Bioloģiskā daudzveidība
no: Biodiversitet
ru: Биоразнообразие
sk: Biodiverzita
sl: Biotska raznovrstnost

source: Buildings
da: Bygninger.
et: Hooned
fi: Rakennukset
fr: Bâtiments
is: Byggingar
lv: Ēkas
no: Bygninger
ru: Здания
sk: Budovy
sl: Stavbe

source: C3S European health service (under development)
da: C3S European Health Service (under udvikling)
et: C3S Euroopa tervishoiuteenistus (väljatöötamisel)
fi: C3S Euroopan terveyspalvelu (kehityksessä)
fr: C3S European Health Service (en cours de développement)
is: C3S European Health Service (í þróun)
lv: C3S Eiropas veselības dienests (tiek izstrādāts)
no: C3S European Health Service (under utvikling)
ru: C3S Европейская служба здравоохранения (в процессе развития)
sk: Európske zdravotnícke služby C3S (vo vývoji)
sl: C3S evropska zdravstvena služba (v razvoju)

source: Capacity building
da: Kapacitetsopbygning
et: Suutlikkuse suurendamise
fi: Kapasiteetin rakentaminen
fr: Renforcement des capacités
is: Getu byggingar
lv: Spēju veidošana
no: Kapasitetsbygging
ru: Строительство потенциала
sk: Budovanie kapacít
sl: Krepitev zmogljivosti

source: Case studies
da: Casestudier
et: Juhtumiuuringud
fi: Tapaustutkimuksia
fr: Études de cas
is: Málsrannsóknir
lv: Gadījumu izpēte
no: Casestudier
ru: Тематические исследования
sk: Prípadové štúdie
sl: Študije primerov

source: Case study explorer
et: Juhtumiuuringute Explorer
fi: Tapaustutkimus Explorer
fr: Explorateur d'étude de cas
is: Málsrannsóknarkönnuður
lv: Gadījumu izpētes pētnieks
ru: Тематическое исследование исследователя
sk: Prieskumník prípadu
sl: Raziskovalec študije primera

source: Central Europe
da: Centraleuropa.
et: Kesk-Euroopa
fi: Keski Eurooppa
fr: Europe centrale
is: Mið -Evrópa
lv: Centrālā Eiropa
no: Sentraleuropa
ru: Центральная Европа
sk: Stredná Európa
sl: Srednja Evropa

source: Cities and towns
da: Byer og byer
et: Linnad ja linnad
fi: Kaupungit ja kaupungit
fr: Villes et municipalités
is: Borgir og bæir
lv: Pilsētas
no: Byer og tettsteder
ru: Города и города
sk: Mestá
sl: Mesta in mesta

source: Climate Services
fr: Services climatiques

source: Climate Services
fr: Services climatiques
is: Loftslagsþjónusta
lv: Klimata pakalpojumi
no: Klimatjenester
ru: Климатические услуги
sk: Klimatické služby
sl: Podnebne storitve

source: Climate-ADAPT events and webinars
fr: Événements et webinaires de Climate-ADAPT
is: Loftslagsaðlögunarviðburðir og webinars
lv: Klimata-adapt notikumi un tīmekļa semināri
no: Klima-tilpassede hendelser og webinarer
ru: Климатические события и вебинары
sk: Podujatia a webináre klímy adapt
sl: Dogodki in spletni seminarji podnebje-Adapt

source: Climate-ADAPT performance reporting
fr: Rapports de performances de Climate-ADAPT
is: Árangursskýrsla loftslagsaðgerða
lv: Klimata-adapt veiktspējas pārskati
no: Klima-tilpasningsrapportering
ru: Климат-адаптивная отчетность
sk: Hlásenie o výkone klímy adaptu
sl: Poročanje o uspešnosti podnebja-Adapt

source: Climate-ADAPT use cases
da: Klima-Tilpasningssager
et: Kliima-kohandusalastamise juhtumid
fi: Ilmasto-sopeutettava käyttötapaukset
fr: Exemples d'utilisation de Climate-ADAPT
is: Mál aðlögunar um loftslagsmál
lv: Klimata adaptēšanas gadījumi
no: Tilfeller av klimaadapt
ru: Климатические варианты использования
sk: Prípady použitia klímy adapt
sl: Primeri uporabe podnebja-adapt

source: Coastal areas
da: Kystområder.
et: Rannikualad
fi: Rannikkoalueet
fr: Zones côtières
is: Strandsvæði
lv: Piekrastes rajoni
no: Kystområder
ru: Прибрежная зона
sk: Pobrežné oblasti
sl: Obalna območja

source: Countries, Transnational regions
fr: Pays, régions transnationales

source: Countries, Transnational regions, Cities
da: Lande, tværnationale regioner, byer
et: Riikud, riikidevahelised piirkonnad, linnad
fi: Maat, valtioiden rajat ylittävät alueet, kaupungit
fr: Pays, régions transnationales, villes
is: Lönd, fjölþjóðleg svæði, borgir
lv: Valstis, starpvalstu reģioni, pilsētas
no: Land, transnasjonale regioner, byer
ru: Страны, транснациональные регионы, города
sk: Krajiny, nadnárodné regióny, mestá
sl: Države, nadnacionalne regije, mesta

source: Country Profiles
da: Landprofiler
et: Riikide profiilid
fi: Maaprofiilit
fr: Profils pays
is: Landsnið
lv: Lauku profili
no: Landsprofiler
ru: Страновые профили
sk: Profily krajín
sl: Profili držav

source: Country specific promotions
fr: Utilisation de Climate-ADAPT dans les pays
is: Landssértækar kynningar
lv: Konkrētas valsts akcijas
no: Landsspesifikke kampanjer
ru: Страновые акции
sk: Promoty špecifické pre krajinu
sl: Specifične promocije države

source: DATA AND INDICATORS
da: Data og indikatorer.
et: Andmed ja näitajad
fi: Tiedot ja indikaattorit
fr: Données et indicateurs
is: Gögn og vísbendingar
lv: Dati un rādītāji
no: Data og indikatorer
ru: Данные и индикаторы
sk: Údaje a ukazovatele
sl: Podatki in kazalniki

source: Disaster risk reduction
da: Katastroferisiko reduktion
et: Katastroofiohu vähendamine
fi: Katastrofin riskien vähentäminen
fr: Réduction des risques de catastrophe
is: Lækkun á hörmungum
lv: Katastrofu riska samazināšana
no: Reduksjon av katastrofeisiko
ru: Снижение риска стихийных бедствий
sk: Zníženie rizika katastrofy
sl: Zmanjšanje tveganja za nesreče

source: Dissemination materials
fr: Produits de diffusion
is: Dreifingarefni
lv: Izplatīšanas materiāli
no: Formidlingsmateriell
ru: Распространенные материалы
sk: Diseminačné materiály
sl: Materiali za širjenje

source: ECDC Vibrio map viewer
et: ECDC Vibrio kaardi vaataja
fr: Carte web interactive VIBRIO ECDC
lv: ECDC Vibrio kartes skatītājs
ru: ECDC Vibrio Map Pierser
sk: Prehliadač ECDC Vibrio MAP
sl: ECDC Vibrio Map Ogled

source: EU ADAPTATION POLICY
da: EU-tilpasningspolitik
et: ELi kohanemispoliitika
fi: EU: n sopeutumispolitiikka
fr: Politique d'adaptation de l'UE
is: Aðlögunarstefna ESB
lv: ES adaptācijas politika
no: EUs tilpasningspolitikk
ru: Политика адаптации ЕС
sk: Politika prispôsobenia EÚ
sl: Politika prilagajanja EU

source: EU Adaptation Strategy
da: EU-tilpasningsstrategi
et: ELi kohanemisstrateegia
fi: EU: n sopeutumisstrategia
fr: Stratégie d'adaptation de l'UE
is: Aðlögunarstefna ESB
lv: ES adaptācijas stratēģija
no: EUs tilpasningsstrategi
ru: Стратегия адаптации ЕС
sk: Stratégia adaptácie EÚ
sl: Strategija prilagajanja EU

source: EU Covenant of Mayors
da: EU-borgmesternes kalda
et: ELi linnapeade pakt
fi: EU: n kaupunginjohtajien liitto
fr: Convention des Maires de l'UE
is: ESB sáttmála borgarstjóra
lv: Mēru ES derība
no: EUs pakt av ordførere
ru: Завет мэров ЕС
sk: Dohovor EÚ starostov
sl: EU zaveza županov

source: EU Mission on Adaptation
da: EU-mission om tilpasning
et: ELi missioon kohanemise kohta
fi: EU: n mukauttaminen
fr: Mission de l'UE sur l'adaptation
is: ESB verkefni að aðlögun
lv: ES misija pēc adaptācijas
no: EUs oppdrag om tilpasning
ru: Миссия ЕС по адаптации
sk: Misia EÚ o adaptácii
sl: Misija EU o prilagajanju

source: EU REGIONAL POLICY
da: EU's regionalpolitik
et: ELi regionaalpoliitika
fi: EU: n aluepolitiikka
fr: Politique régionale de l'UE
is: Svæðisstefna ESB
lv: ES reģionālā politika
no: EUs regional politikk
ru: Региональная политика ЕС
sk: Regionálna politika EÚ
sl: Regionalna politika EU

source: EU Reporting on Adaptation
da: EU-rapportering om tilpasning
et: ELi aruandlus kohandamise kohta
fi: EU: n raportointi sopeutumisesta
fr: Rapportage de l'UE sur l'adaptation
is: Skýrsla ESB um aðlögun
lv: ES ziņošana par adaptāciju
no: EU -rapportering om tilpasning
ru: Репортаж в ЕС по адаптации
sk: Hlásenie EÚ o adaptácii
sl: EU Poročanje o prilagajanju

source: EU Sustainable Finance Strategy
fr: Stratégie de finance durable de l'UE
is: Stefna um sjálfbæra fjármál ESB
lv: ES ilgtspējīga finanšu stratēģija
ru: Стратегия устойчивого финансирования ЕС
sk: Stratégia trvalo udržateľného financovania EÚ
sl: Strategija trajnostnega financiranja EU

source: EU funding of adaptation
da: EU-finansiering af tilpasning
et: ELi kohandamise rahastamine
fi: EU: n sopeutumisen rahoittaminen
fr: Fonds européens pour l'adaptation
is: Fjármögnun ESB um aðlögun
lv: ES adaptācijas finansējums
no: EUs finansiering av tilpasning
ru: Финансирование адаптации ЕС
sk: Financovanie EÚ adaptácie
sl: EU financiranje prilagajanja

source: EU policy
da: EU's politik.
et: ELi poliitika
fi: EU: n politiikka
fr: Politique de l'UE
is: Stefna ESB
lv: ES politika
no: EUs politikk
ru: Политика ЕС
sk: Politika
sl: Politika EU

source: EUROPEAN CLIMATE DATA EXPLORER
et: Euroopa kliimaseade Explorer
fi: Euroopan ilmastotietojen tutkimuslaite
fr: Explorateur européen de données climatiques
is: Evrópsk loftslagsgögn landkönnuður
lv: Eiropas klimata datu izpēte
sk: Prieskumník európskych klimatických údajov
sl: Evropski raziskovalec podnebnih podatkov

source: Economic losses and fatalities
fr: Pertes économiques et décès

source: Economic tools
da: Økonomiske værktøjer
et: Majandusvahendid
fi: Taloudelliset työkalut
fr: Outils économiques
is: Efnahagsleg verkfæri
lv: Ekonomiskie instrumenti
no: Økonomiske verktøy
ru: Экономические инструменты
sk: Hospodárske nástroje
sl: Ekonomska orodja

source: Ecosystem-based approaches
da: Økosystembaserede tilgange
et: Ökosüsteemil põhinevad lähenemisviisid
fi: Ekosysteemipohjaiset lähestymistavat
fr: Approches fondées sur les écosystèmes
is: Aðferðir byggðar á vistkerfi
lv: Uz ekosistēmu balstītas pieejas
no: Økosystembaserte tilnærminger
ru: Экосистемные подходы
sk: Prístupy založené na ekosystémoch
sl: Pristopi, ki temeljijo na ekosistemu

source: Energy
da: Energi
et: Energia
fi: Energia
fr: Énergie
is: Orka
lv: Enerģija
no: Energi
ru: Энергия
sk: Energia
sl: Energija

source: Europe's vulnerability to climate change impacts occurring outside Europe
da: Europas sårbarhed over for klimaændringer, der forekommer uden for Europa
et: Euroopa haavatavus kliimamuutuste mõju kohta väljaspool Euroopat
fi: Euroopan haavoittuvuus ilmastonmuutoksen vaikutuksiin Euroopassa tapahtuu
fr: La vulnérabilité de l'Europe aux impacts du changement climatique survenant hors de l'Europe
is: Varnarleysi Evrópu gagnvart áhrifum loftslagsbreytinga sem eiga sér stað utan Evrópu
lv: Eiropas neaizsargātība pret klimata pārmaiņu ietekmi, kas notiek ārpus Eiropas
no: Europas sårbarhet for klimaendringer påvirker utenfor Europa
ru: Уязвимость Европы к влиянию изменения климата, происходящих за пределами Европы
sk: Zraniteľnosť Európy v dôsledku dopadov na zmenu podnebia, ku ktorým dochádza mimo Európy
sl: Evropska ranljivost za vplive podnebnih sprememb, ki se pojavljajo zunaj Evrope

source: European Climate Data Explorer
et: Euroopa kliimaseade Explorer
fi: Euroopan ilmastotietojen tutkimuslaite
fr: Explorateur européen de données climatiques
is: Evrópsk loftslagsgögn landkönnuður
lv: Eiropas klimata datu izpēte
sk: Prieskumník európskych klimatických údajov
sl: Evropski raziskovalec podnebnih podatkov

source: European Policy Framework
da: Den Europæiske Politiske Ramme
et: Euroopa poliitikaraamistik
fi: Euroopan poliittiset puitteet
fr: Cadre de politique européenne
is: Evrópustefnu ramma
lv: Eiropas politikas sistēma
ru: Европейская политическая структура
sk: Rámec európskej politiky
sl: Evropski okvir politike

source: European early warning systems
da: Europæiske Advarselssystemer
et: Euroopa varajase hoiatamise süsteemid
fi: Euroopan varhaisvaroitusjärjestelmät
fr: Systèmes d'alerte précoce européens
is: Evrópsk snemma viðvörunarkerfi
lv: Eiropas agrīnās brīdināšanas sistēmas
no: Europeiske systemer for tidlig varsling
ru: Европейские системы раннего предупреждения
sk: Európske systémy včasného varovania
sl: Evropski sistemi za zgodnje opozorilo

source: European environment and health atlas
fr: Atlas européen de l’environnement et de la santé

source: European policies on climate adaptation and health
fr: Politiques européennes sur l'adaptation climatique et la santé
is: Evrópsk stefna um aðlögun loftslags og heilsu
lv: Eiropas klimata pielāgošanās un veselības politika
no: Europeisk politikk for klimatilpasning og helse
ru: Европейская политика в области адаптации и здоровья климата
sk: Európske politiky týkajúce sa adaptácie a zdravia klímy
sl: Evropske politike o podnebnem prilagajanju in zdravju

source: Evidence on climate and health
da: Bevis for klima og sundhed
et: Tõendid kliima- ja tervise kohta
fi: Todisteet ilmastosta ja terveydestä
fr: Eléments disponibles sur le climat et la santé
is: Vísbendingar um loftslag og heilsu
lv: Pierādījumi par klimatu un veselību
no: Bevis for klima og helse
ru: Доказательства климата и здоровья
sk: Dôkazy o klíme a zdraví
sl: Dokazi o podnebju in zdravju

source: Exposure of vulnerable groups to climate risks
fr: Exposition des groupes vulnérables aux risques climatiques

source: FAQ for providers
da: FAQ for udbydere
et: KKK pakkujatele
fi: Usein kysytyt kysymykset palveluntarjoajille
fr: FAQ pour les fournisseurs
is: Algengar spurningar fyrir veitendur
lv: FAQ pakalpojumu sniedzējiem
no: FAQ for leverandører
ru: FAQ для поставщиков
sk: FAQ pre poskytovateľov
sl: Pogosta vprašanja za ponudnike

source: FAQ for users
da: FAQ til brugere
et: KKK kasutajatele
fi: Usein kysytyt kysymykset käyttäjille
fr: FAQ pour les utilisateurs
is: Algengar spurningar fyrir notendur
lv: FAQ lietotājiem
no: FAQ for brukere
ru: FAQ для пользователей
sk: FAQ pre používateľov
sl: Pogosta vprašanja za uporabnike

source: Financial
da: Finansiel
et: Rahaline
fi: Taloudellinen
fr: Finance
is: Fjármála
lv: Finansiāls
no: Finansiell
ru: Финансовый
sk: Finančný
sl: Finančno

source: Flooding
da: Oversvømmelse.
et: Üleujutus
fi: Tulva
fr: Inondation
is: Flóð
lv: Plūdi
no: Flom
ru: Наводнение
sk: Záplavy
sl: Poplava

source: Forestry
da: Skovbrug
et: Metsandus
fi: Metsätalous
fr: Sylviculture
is: Skógrækt
lv: Mežniecība
no: Skogbruk
ru: Лесное хозяйство
sk: Lesníctvo
sl: Gozdarstvo

source: Glossary
da: Ordliste
et: Sõnastik
fi: Sanasto
fr: Glossaire
is: Orðalisti
lv: Glosārijs
no: Ordliste
ru: Глоссарий
sk: Glosár
sl: Slovar

source: Ground-level NO2 forecast (CAMS)
fr: Prévisions de NO2 au niveau du sol (CAMS)

source: Ground-level PM10 forecast (CAMS)
fr: Prévisions de PM10 au niveau du sol (CAMS)

source: Ground-level PM2.5 forecast (CAMS)
fr: Prévisions de PM2.5 au niveau du sol (CAMS)

source: Ground-level ozone
fr: Ozone au niveau du sol

source: Ground-level ozone forecast (CAMS)
fr: Prévisions d'ozone au niveau du sol (CAMS)

source: Guidance to search function
da: Vejledning til søgefunktion
et: Juhend otsingu funktsioonile
fi: Ohjeet hakutoimintoon
fr: Conseils pour la fonction de recherche
is: Leiðbeiningar um leitaraðgerð
lv: Norādījumi meklēšanas funkcijai
no: Veiledning til søkefunksjon
ru: Руководство по поиску функции
sk: Usmernenie k funkcii vyhľadávania
sl: Smernice za iskanje

source: Health
da: Sundhed
et: Tervis
fi: Terveys
fr: Santé
is: Heilsa
lv: Veselība
no: Helse
ru: Здоровье
sk: Zdravie
sl: Zdravje

source: Health effects
da: Sundhedseffekter
et: Tervisemõjud
fi: Terveysvaikutukset
fr: Effets sur la santé
is: Heilsufarsáhrif
lv: Ietekme uz veselību
no: Helseeffekter
ru: Последствия для здоровья
sk: Účinky
sl: Učinki na zdravje

source: Health warning systems
da: Sundhedsadvarselssystemer
et: Tervisehoiatussüsteemid
fi: Terveysvaroitusjärjestelmät
fr: Systèmes d'alerte pour la santé
is: Heilbrigðisviðvörunarkerfi
lv: Veselības brīdināšanas sistēmas
no: Helsevarslingssystemer
ru: Системы предупреждения о здравоохранении
sk: Zdravotné výstražné systémy
sl: Zdravstveni opozorilni sistemi

source: Heat
fr: Chaleur

source: Heat and health
da: Varme og sundhed
et: Soojus ja tervis
fi: Lämpö ja terveys
fr: Chaleur et santé
is: Hiti og heilsu
lv: Karstums un veselība
no: Varme og helse
ru: Жар и здоровье
sk: Tepla a zdravie
sl: Toplota in zdravje

source: Help
da: Hjælp
et: Aitama
fi: auta
fr: Aide
is: Hjálp
lv: Palīdzēt
no: Hjelp
ru: Помощь
sk: Pomoc
sl: Pomoč

source: INTERREG projects
da: INTERREG PROJEKTER
et: Interreg projektid
fi: Interreg-hankkeet
fr: Projets INTERREG
is: InterReg verkefni
lv: Interreg projekti
no: Interreg -prosjekter
ru: Межрегенные проекты
sk: Medziregionálne projekty

source: Impacts, risks and vulnerabilities
da: Virkninger, risici og sårbarheder
et: Mõjud, riskid ja haavatavus
fi: Vaikutukset, riskit ja haavoittuvuudet
fr: Impacts, risques et vulnérabilités
is: Áhrif, áhættu og varnarleysi
lv: Ietekme, riski un ievainojamības
no: Effekter, risikoer og sårbarheter
ru: Воздействия, риски и уязвимости
sk: Dopady, riziká a zraniteľné miesta
sl: Vplivi, tveganja in ranljivosti

source: Indicators
da: Indikatorer.
et: Indikaatorid
fi: Indikaattorit
fr: Indicateurs
is: Vísbendingar
lv: Indikatori
no: Indikatorer
ru: Индикаторы
sk: Ukazovateľ
sl: Kazalniki

source: Indicators in Climate-ADAPT
da: Indikatorer i klimapasset
et: Kliimaseadme näitajad
fi: Ilmastoindikaattorit
fr: Indicateurs dans Climate-ADAPT
is: Vísar í loftslagsaðlögun
lv: Indikatori klimata adapt
no: Indikatorer i klimapapt
ru: Индикаторы в климате-адапте
sk: Ukazovatele v klimatickom adapte
sl: Kazalniki v podnebnem adaptu

source: Inspiring Climate-ADAPT use cases
fr: Exemples inspirants d'utilisation de Climate-ADAPT
is: Innblástur tilfelli loftslagsaðlögunar
lv: Iedvesmojoši klimata-adapt lietošanas gadījumi
no: Inspirerende tilfeller av klimaadapt
ru: Вдохновляющие варианты использования климата-адапта
sk: Inšpirujúce prípady použitia klímy adaptov
sl: Navdihujoči primeri uporabe podnebja

source: Just resilience
fr: Juste de la résilience

source: KEY EU ACTIONS
fr: ACTIONS CLÉS DE L'UE

source: Knowledge
da: Viden
et: Teadmised
fi: Tieto
fr: Connaissance
is: Þekking
lv: Zināšanas
no: Kunnskap
ru: Знание
sk: Znalosť
sl: Znanje

source: LIFE projects
da: Life projekter
et: LIFE-projektid
fi: Elämänhankkeet
fr: Projets LIFE
is: Lífsverkefni
lv: Dzīves projekti
no: Livsprosjekter
ru: Жизненные проекты
sk: Životné projekty
sl: Življenjski projekti

source: Marine and fisheries
da: Marine og Fisheries.
et: Marine ja kalandus
fi: Marine ja kalastus
fr: Maritime et pêches
lv: Jūras un zvejniecības
no: Marine og fiskerier
ru: Морское и рыболовство
sk: Morské a rybné hospodárstvo
sl: Morsko in ribištvo

source: Mediterranean
da: Middelhavet.
et: Vahemere
fi: Välimeren
fr: Méditerranée
is: Miðjarðarhaf
lv: Vidusjūra
no: Middelhavet
ru: Средиземноморье
sk: Stredomorský
sl: Sredozemlje

source: Mental health effects
fr: Effets sur la santé mentale
is: Geðheilbrigðisáhrif
lv: Ietekme uz garīgo veselību
no: Psykiske helseeffekter
ru: Последствия психического здоровья
sk: Účinky duševného zdravia
sl: Učinki duševnega zdravja

source: Mission Portal
fr: Portail des missions

source: Monitoring, Reporting and Evaluation
da: Overvågning, rapportering og evaluering
et: Järelevalve, aruandlus ja hindamine
fi: Seuranta, raportointi ja arviointi
fr: Suivi, rapports et évaluation
is: Eftirlit, skýrslugerð og mat
lv: Uzraudzība, ziņošana un novērtēšana
no: Overvåking, rapportering og evaluering
ru: Мониторинг, отчетность и оценка
sk: Monitorovanie, podávanie správ a hodnotenie
sl: Spremljanje, poročanje in ocenjevanje

source: National Policies
fr: Politiques nationales
is: Landsstefna
lv: Valsts politika
no: Nasjonal politikk
ru: Национальная политика
sk: Národné politiky
sl: Nacionalne politike
