Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: D2: Blue options
bg: D2: Сини опции
cs: D2: Modré možnosti
da: D2: Blå muligheder
de: D2: Blaue Optionen
es: D2: opciones azules
et: D2: sinised valikud
fi: D2: Siniset vaihtoehdot
fr: D2: Options bleues
ga: D2: Roghanna gorma
hu: D2: Kék opciók
is: D2: Bláir valkostir
it: D2: Opzioni blu
lt: D2: mėlynos parinktys
lv: D2: zilās opcijas
mt: D2: Għażliet blu
nl: D2: Blauwe opties
no: D2: Blå alternativer
pl: D2: Opcje niebieskie
ro: D2: Opțiuni albastre
sk: D2: Modré možnosti
sl: D2: modre možnosti
tr: D2: Mavi seçenekler

source: D2: Nature based Solutions and Ecosystem based approaches: Blue options
bg: D2: Решения, базирани на природата, и подходи, базирани на екосистеми: Сини опции
cs: D2: Řešení založená na přírodě a přístupy založené na ekosystému: Modré možnosti
da: D2: Naturbaserede løsninger og økosystembaserede tilgange: Blå muligheder
de: D2: Naturbasierte Lösungen und Ökosystemansätze: Blaue Optionen
es: D2: Soluciones basadas en la naturaleza y enfoques basados ​​en ecosistemas: opciones azules
et: D2: Looduspõhised lahendused ja ökosüsteemipõhised lähenemisviisid: sinised valikud
fi: D2: Luontopohjaiset ratkaisut ja ekosysteemipohjaiset lähestymistavat: Siniset vaihtoehdot
fr: D2: Solutions basées sur la nature et approches basées sur les écosystèmes: Options bleues
ga: D2: Réitigh Dúlra agus cuir chuige bunaithe ar an Éiceachóras: Roghanna gorma
hu: D2: Természet alapú megoldások és ökoszisztéma alapú megközelítések: Kék opciók
is: D2: Náttúrulausnir og vistkerfisbundnar nálganir: Bláir valkostir
it: D2: soluzioni basate sulla natura e approcci basati su ecosistemi: Opzioni blu
lt: D2: Gamta pagrįsti sprendimai ir ekosistemomis pagrįsti metodai: mėlynos parinktys
lv: D2: Dabā balstīti risinājumi un ekosistēmu pieejas: zilās iespējas
mt: D2: Soluzzjonijiet ibbażati fuq in-natura u approċċi bbażati fuq l-Ekosistema: Għażliet blu
nl: D2: Op de natuur gebaseerde oplossingen en op ecosystemen gebaseerde benaderingen: blauwe opties
no: D2: Naturbaserte løsninger og økosystembaserte tilnærminger: Blå alternativer
pl: D2: Rozwiązania oparte na naturze i podejścia oparte na ekosystemie: Opcje niebieskie
ro: D2: Soluții bazate pe natură și abordări bazate pe ecosistem: Opțiuni albastre
sk: D2: Riešenia založené na prírode a prístupy založené na ekosystéme: Modré možnosti
sl: D2: Rešitve, ki temeljijo na naravi, in pristopi, ki temeljijo na ekosistemu: modre možnosti
tr: D2: Doğa Temelli Çözümler ve Ekosistem Temelli Yaklaşımlar: Mavi Seçenekler

source: Danube
bg: Дунав
cs: Dunaj
da: Donau
de: Donau
es: Danubio
et: Doonau
fi: Tonava
ga: Danóib
hu: Duna
is: Dóná
it: Danubio
lt: Dunojus
lv: Donava
mt: Danubju
nl: Donau
no: Donau
pl: Dunaj
ro: Dunărea
sk: Dunaj
sl: Donava
tr: Tuna

source: Data and Tools
bg: Данни и инструменти
cs: Data a nástroje
da: Data og værktøjer
de: Daten und Tools
es: Datos y herramientas
et: Andmed ja tööriistad
fi: Tiedot ja työkalut
fr: Données et Outils
ga: Sonraí agus Uirlisí
hu: Adatok és eszközök
is: Gögn og verkfæri
it: Dati e strumenti
lt: Duomenys ir įrankiai
lv: Dati un rīki
mt: Data u Għodod
nl: Gegevens en hulpmiddelen
no: Data og verktøy
pl: Dane i narzędzia
ro: Date și instrumente
sk: Údaje a nástroje
sl: Podatki in orodja
tr: Veriler ve Araçlar

source: Date of creation:
bg: Дата на създаване:
cs: Datum vytvoření:
da: Dato for oprettelse:
de: Erstelldatum:
es: Fecha de creación:
et: Loomise kuupäev:
fi: Luontipäivämäärä:
fr: Date de création:
ga: Dáta cruthaithe:
hu: Létrehozás dátuma:
is: Stofnunardagur:
it: Data della creazione:
lt: Sukūrimo data:
lv: Izveidošanas datums:
mt: Data tal-ħolqien:
nl: Datum van creatie:
no: Opprettelsesdato:
pl: Data utworzenia:
ro: Data creării:
sk: Dátum vytvorenia:
sl: Datum nastanka:
tr: Oluşturulma tarihi:

source: Date of publication:
bg: Дата на публикуване:
cs: Datum zveřejnění:
da: Udgivelsesdato:
de: Veröffentlichungsdatum:
es: Fecha de publicación:
et: Avaldamise kuupäev:
fi: Julkaisupäivä:
fr: Date de publication:
ga: Dáta foilsithe:
hu: Megjelenés dátuma:
is: Útgáfudagur:
it: Data di pubblicazione:
lt: Paskelbimo data:
lv: Publicēšanas datums:
mt: Data tal-pubblikazzjoni:
nl: Datum van publicatie:
no: Publiseringsdato:
pl: Data publikacji:
ro: Data publicării:
sk: Dátum zverejnenia:
sl: Datum objave:
tr: Yayın tarihi:

source: Date of release:
bg: Дата на издаване:
cs: Datum vydání:
da: Udgivelsesdato:
de: Erscheinungsdatum:
es: Fecha de lanzamiento:
et: Väljalaskmise kuupäev:
fi: Julkaisupäivä:
fr: Date de sortie:
ga: Dáta eisiúna:
hu: Megjelenés dátuma:
is: Útgáfudagur:
it: Data di pubblicazione:
lt: Išleidimo data:
lv: Izdošanas datums:
mt: Data tar-rilaxx:
nl: Datum van uitgave:
no: Utgivelsesdato:
pl: Data wydania:
ro: Data lansării:
sk: Dátum vydania:
sl: Datum izdaje:
tr: Çıkış tarihi:

source: Description
bg: Описание
cs: Popis
da: Beskrivelse
de: Beschreibung
es: Descripción
et: Kirjeldus
fi: Kuvaus
ga: Cur síos
hu: Leírás
is: Lýsing
it: Descrizione
lt: Aprašymas
lv: Apraksts
mt: Deskrizzjoni
nl: Beschrijving
no: Beskrivelse
pl: Opis
ro: Descriere
sk: Popis
sl: Opis
tr: Tanım

source: Description:
bg: Описание:
cs: Popis:
da: Beskrivelse:
de: Beschreibung:
es: Descripción:
et: Kirjeldus:
fi: Kuvaus:
ga: Cur síos:
hu: Leírás:
is: Lýsing:
it: Descrizione:
lt: Aprašymas:
lv: Apraksts:
mt: Deskrizzjoni:
nl: Beschrijving:
no: Beskrivelse:
pl: Opis:
ro: Descriere:
sk: Popis:
sl: Opis:
tr: Tanım:

source: Disaster Risk Reduction
bg: Намаляване на риска от бедствия
cs: Snížení rizika katastrof
da: Katastroferisikoreduktion
de: Katastrophenschutz
es: Reducción del riesgo de desastres
et: Katastroofiriski vähendamine
fi: Katastrofiriskin vähentäminen
fr: Réduction des risques de catastrophe
ga: Laghdú Riosca Tubaiste
hu: Katasztrófakockázat csökkentése
is: Minnkun hörmungaráhættu
it: Riduzione del rischio da catastrofe
lt: Nelaimių rizikos mažinimas
lv: Katastrofu riska samazināšana
mt: Tnaqqis tar-Riskju tad-Diżastri
nl: Vermindering van het risico op rampen
no: Katastroferisikoreduksjon
pl: Ograniczenie ryzyka katastrof
ro: Reducerea riscului de dezastre
sk: Zníženie rizika katastrof
sl: Zmanjšanje tveganja nesreč
tr: Afet Riskinin Azaltılması

source: Download the detailed agenda <a href="${DYNAMIC_CONTENT}">here</a>
bg: Изтеглете подробния дневен ред <a href="${DYNAMIC_CONTENT}">тук</a>
cs: Stáhněte si podrobnou agendu <a href="${DYNAMIC_CONTENT}">zde</a>
da: Download den detaljerede dagsorden <a href="${DYNAMIC_CONTENT}">her</a>
de: Detailierte Agende herunterladen
es: Descarga la agenda detallada <a href="${DYNAMIC_CONTENT}">aquí</a>
et: Laadige üksikasjalik päevakava alla <a href="${DYNAMIC_CONTENT}">siit</a>
fi: Lataa yksityiskohtainen esityslista <a href="${DYNAMIC_CONTENT}">täältä</a>
fr: Téléchargez l'ordre du jour détaillé <a href="${DYNAMIC_CONTENT}">ici</a>
ga: Íoslódáil an clár oibre mionsonraithe <a href="${DYNAMIC_CONTENT}">anseo</a>
hu: Töltse le a részletes napirendet <a href="${DYNAMIC_CONTENT}">itt</a>
is: Sæktu ítarlega dagskrá <a href="${DYNAMIC_CONTENT}">hér</a>
it: Scarica l'agenda dettagliata <a href="${DYNAMIC_CONTENT}">qui</a>
lt: Atsisiųskite išsamią darbotvarkę <a href="${DYNAMIC_CONTENT}">čia</a>
lv: Lejupielādējiet detalizētu darba kārtību <a href="${DYNAMIC_CONTENT}">šeit</a>
mt: Niżżel l-aġenda dettaljata <a href="${DYNAMIC_CONTENT}">hawn</a>
nl: Download de gedetailleerde agenda <a href="${DYNAMIC_CONTENT}">hier</a>
no: Last ned den detaljerte agendaen <a href="${DYNAMIC_CONTENT}">her</a>
pl: Pobierz szczegółowy plan zajęć <a href="${DYNAMIC_CONTENT}">tutaj</a>
ro: Descărcați agenda detaliată <a href="${DYNAMIC_CONTENT}">aici</a>
sk: Stiahnite si podrobnú agendu <a href="${DYNAMIC_CONTENT}">tu</a>
sl: Prenesite podroben dnevni red <a href="${DYNAMIC_CONTENT}">tukaj</a>
tr: Ayrıntılı gündemi <a href="${DYNAMIC_CONTENT}">buradan</a> indirin

source: Droughts
bg: Засушавания
cs: Sucha
da: Tørke
de: Dürre
es: Sequías
et: Põuad
fi: Kuivuus
fr: Sécheresse
ga: Triomaigh
hu: Szárazság
is: Þurrkar
it: Siccità
lt: Sausros
lv: Sausums
mt: Nixfiet
nl: Droogte
no: Tørke
pl: Susze
ro: Secete
sk: Suchá
sl: Suše
tr: Kuraklık

source: Droughts and floods
bg: Суши и наводнения
cs: Sucha a povodně
da: Tørke og oversvømmelser
de: Dürren und Überschwemmungen
es: Sequías e inundaciones
et: Põuad ja üleujutused
fi: Kuivuus ja tulvat
fr: Sécheresses et inondations
ga: Triomaigh agus tuilte
hu: Szárazság és árvizek
is: Þurrkar og flóð
it: Siccità e inondazioni
lt: Sausros ir potvyniai
lv: Sausums un plūdi
mt: Nixfiet u għargħar
nl: Droogtes en overstromingen
no: Tørke og flom
pl: Susze i powodzie
ro: Secete și inundații
sk: Suchá a záplavy
sl: Suše in poplave
tr: Kuraklık ve seller

source: Duration:
bg: Продължителност:
cs: Trvání:
da: Varighed:
de: Dauer:
es: Duración:
et: Kestus:
fi: Kesto:
fr: Durée:
ga: Fad:
hu: Időtartam:
is: Lengd:
it: Durata:
lt: Trukmė:
lv: Ilgums:
mt: Tul ta' żmien:
nl: Duur:
no: Varighet:
pl: Czas trwania:
ro: Durată:
sk: Trvanie:
sl: Trajanje:
tr: Süre:

source: E1: Information and awareness raising
bg: E1: Информация и повишаване на осведомеността
cs: E1: Zvyšování informovanosti a povědomí
da: E1: Information og bevidstgørelse
de: E1: Informations- und Bewusstseinsschaffung
es: E1: Información y sensibilización
et: E1: Teave ja teadlikkuse tõstmine
fi: E1: Tiedottaminen ja tietoisuuden lisääminen
fr: E1: augmentation des informations et de la sensibilisation
ga: E1: Eolas agus ardú feasachta
hu: E1: Tájékoztatás és figyelemfelkeltés
is: E1: Upplýsingar og vitundarvakning
it: E1: Informazioni e sensibilizzazione
lt: E1: Informacija ir informuotumo didinimas
lv: E1: Informācijas un izpratnes veidošana
mt: E1: Informazzjoni u tqajjim ta' kuxjenza
nl: E1: Informatie en bewustmaking
no: E1: Informasjon og bevisstgjøring
pl: E1: Podnoszenie informacji i świadomości
ro: E1: Informare și conștientizare
sk: E1: Informovanie a zvyšovanie povedomia
sl: E1: Informiranje in ozaveščanje
tr: E1: Bilgilendirme ve farkındalık yaratma

source: E1: Knowledge and behavioural change: Information and awareness raising
bg: E1: Знания и промяна в поведението: Информация и повишаване на осведомеността
cs: E1: Změna znalostí a chování: Zvyšování informací a povědomí
da: E1: Viden og adfærdsændring: Information og bevidstgørelse
de: E1: Wissen und Verhaltensänderung: Informations- und Bewusstseinsschaffung
es: E1: Conocimiento y cambio de comportamiento: información y conciencia de conciencia
et: E1: teadmised ja käitumise muutused: teave ja teadlikkuse tõstmine
fi: E1: Tieto- ja käyttäytymismuutos: Tiedottaminen ja tietoisuuden lisääminen
fr: E1: Connaissances et changement de comportement: augmentation des informations et de la sensibilisation
ga: E1: Athrú eolais agus iompraíochta: Eolas agus ardú feasachta
hu: E1: Tudás- és magatartásváltozás: Tájékoztatás és figyelemfelkeltés
is: E1: Þekking og hegðunarbreyting: Upplýsinga- og vitundarvakning
it: E1: conoscenza e cambiamento comportamentale: informazione e sensibilizzazione
lt: E1: Žinios ir elgsenos pokyčiai: Informacija ir informuotumo didinimas
lv: E1: zināšanas un uzvedības izmaiņas: informācija un izpratnes veidošana
mt: E1: Għarfien u bidla fl-imġieba: Informazzjoni u tqajjim ta' kuxjenza
nl: E1: Kennis en gedragsverandering: Informatie en bewustmaking
no: E1: Kunnskap og atferdsendring: Informasjon og bevisstgjøring
pl: E1: Wiedza i zmiana behawioralna: Podnoszenie informacji i świadomości
ro: E1: Cunoaștere și schimbare de comportament: informare și conștientizare
sk: E1: Zmena vedomostí a správania: Zvyšovanie informovanosti a povedomia
sl: E1: Sprememba znanja in vedenja: Informiranje in ozaveščanje
tr: E1: Bilgi ve davranış değişikliği: Bilgi ve farkındalık yaratma

source: E2: Capacity building empowering and lifestyle practices
bg: E2: Изграждане на капацитет, овластяване и практики за начин на живот
cs: E2: Posilování budování kapacit a praktiky životního stylu
da: E2: Kapacitetsopbygning og livsstilspraksis
de: E2: Kapazitätsaufbau Stärkung und Lebensstilpraktiken
es: E2: Prácticas de empoderamiento y estilo de vida de desarrollo de capacidades
et: E2: suutlikkuse suurendamine jõustamise ja elustiili tavad
fi: E2: Valmiuksien vahvistaminen ja elämäntapakäytännöt
fr: E2: Pratiques d'autonomisation et de style de vie de renforcement des capacités
ga: E2: Cleachtais chun cumas agus stíl mhaireachtála a fhorbairt
hu: E2: Kapacitásnövelő képességek és életmód gyakorlatok
is: E2: Getuuppbyggingu og lífsstílsvenjur
it: E2: pratiche di potenziamento e stile di vita delle capacità
lt: E2: gebėjimų stiprinimas ir gyvenimo būdo praktika
lv: E2: kapacitātes stiprināšana un dzīvesveida prakse
mt: E2: It-tisħiħ tal-kapaċitajiet u l-prattiki tal-istil tal-ħajja
nl: E2: Capaciteitsopbouw, empowerment en levensstijlpraktijken
no: E2: Kapasitetsbygging og livsstilspraksis
pl: E2: Budowanie zdolności wzmacniające i praktyki stylu życia
ro: E2: Consolidarea capacităților și practici de stil de viață
sk: E2: Postupy budovania kapacít a životného štýlu
sl: E2: Prakse krepitve moči in življenjskega sloga
tr: E2: Kapasite geliştirme güçlendirme ve yaşam tarzı uygulamaları

source: E2: Knowledge and behavioural change: Capacity building empowering and lifestyle practices
bg: E2: Знания и промени в поведението: Изграждане на капацитет, овластяване и практики за начин на живот
cs: E2: Změna znalostí a chování: Posílení budování kapacit a postupy životního stylu
da: E2: Viden og adfærdsændring: Kapacitetsopbygning, styrkende og livsstilspraksis
de: E2: Wissens- und Verhaltenswandel: Kapazitätsaufbau Stärkung und Lifestyle -Praktiken
es: E2: Conocimiento y cambio de comportamiento: prácticas de empoderamiento y estilo de vida de desarrollo de capacidades
et: E2: teadmised ja käitumise muutused: suutlikkuse suurendamine ja elustiili tavad
fi: E2: Tieto- ja käyttäytymismuutos: Valmiuksien vahvistaminen ja elämäntapakäytännöt
fr: E2: Connaissances et changement de comportement: Pratiques d'autonomisation et de style de vie du renforcement des capacités
ga: E2: Eolas agus athrú iompraíochta: Tógáil acmhainne cumasú agus cleachtais stíl mhaireachtála
hu: E2: Tudás- és viselkedésmódosítás: Kapacitásépítési képességek és életmódbeli gyakorlatok
is: E2: Þekking og hegðunarbreyting: Getuuppbygging og lífsstílsvenjur
it: E2: Conoscenza e cambiamento comportamentale: capacità di potenziamento delle capacità e di vita
lt: E2: Žinios ir elgesio pokyčiai: gebėjimų stiprinimas ir gyvenimo būdo praktika
lv: E2: Zināšanu un uzvedības maiņa: kapacitātes stiprināšana un dzīvesveida prakse
mt: E2: Għarfien u bidla fl-imġieba: Il-bini tal-kapaċità u l-prattiki tal-istil tal-ħajja
nl: E2: Kennis en gedragsverandering: capaciteitsopbouw, empowerment en levensstijlpraktijken
no: E2: Kunnskap og atferdsendring: Kapasitetsbygging og livstilspraksis
pl: E2: Wiedza i zmiana behawioralna: Budowanie zdolności i praktyki związane z budowaniem i stylem życia
ro: E2: Cunoașterea și schimbarea comportamentală: consolidarea capacităților și practici de stil de viață
sk: E2: Zmena vedomostí a správania: Posilnenie budovania kapacít a postupy životného štýlu
sl: E2: Sprememba znanja in vedenja: krepitev zmogljivosti in prakse življenjskega sloga
tr: E2: Bilgi ve davranış değişikliği: Kapasite geliştirme güçlendirme ve yaşam tarzı uygulamaları

source: EU Missions
bg: Мисии на ЕС
cs: mise EU
da: EU-missioner
de: EU -Missionen
es: Misiones de la UE
et: ELi missioonid
fi: EU:n edustustot
fr: Missions de l'UE
ga: Misin AE
hu: EU-missziók
is: ESB sendinefndir
it: Missioni dell'UE
lt: ES misijos
lv: ES misijas
mt: Missjonijiet tal-UE
nl: EU-missies
no: EU-misjoner
pl: Misje UE
ro: Misiunile UE
sk: misie EÚ
sl: Misije EU
tr: AB Misyonları

source: EU funding of adaptation
bg: ЕС финансиране на адаптацията
cs: Financování adaptace EU
da: EU-finansiering af tilpasning
de: EU-Finanzierung der Anpassung
es: Financiación de la UE para la adaptación
et: EL rahastamine kohanemiseks
fi: EU:n rahoitus sopeutumiseen
fr: Financement européen de l'adaptation
ga: Maoiniú oiriúnaithe ón AE
hu: Az alkalmazkodás uniós finanszírozása
is: ESB fjármögnun aðlögunar
it: Finanziamento dell'UE per l'adattamento
lt: ES finansavimas prisitaikymui
lv: ES finansējums adaptācijai
mt: Finanzjament tal-UE għall-adattament
nl: EU-financiering van aanpassing
no: EU-finansiering av tilpasning
pl: Unijne dofinansowanie adaptacji
ro: Finanțarea UE pentru adaptare
sk: Financovanie adaptácie zo strany EÚ
sl: EU financiranje prilagajanja
tr: Uyum için AB finansmanı

source: Economic aspects
bg: Икономически аспекти
cs: Ekonomické aspekty
da: Økonomiske aspekter
de: Ökonomische Aspekte
es: Aspectos económicos
et: Majanduslikud aspektid
fi: Taloudelliset näkökohdat
fr: Aspects économiques
ga: Gnéithe eacnamaíocha
hu: Gazdasági szempontok
is: Efnahagslegir þættir
it: Aspetti economici
lt: Ekonominiai aspektai
lv: Ekonomiskie aspekti
mt: Aspetti ekonomiċi
nl: Economische aspecten
no: Økonomiske aspekter
pl: Aspekty ekonomiczne
ro: Aspecte economice
sk: Ekonomické aspekty
sl: Ekonomski vidiki
tr: Ekonomik yönler

source: Ecosystems and Nature Based Solutions
bg: Екосистеми и базирани на природата решения
cs: Ekosystémy a řešení založená na přírodě
da: Økosystemer og naturbaserede løsninger
de: Ökosysteme und naturbasierte Lösungen
es: Ecosistemas y soluciones basadas en la naturaleza
et: Ökosüsteemid ja looduspõhised lahendused
fi: Ekosysteemit ja luontopohjaiset ratkaisut
fr: Écosystèmes et solutions basées sur la nature
ga: Éiceachórais agus Réitigh Dúlra
hu: Ökoszisztémák és természet alapú megoldások
is: Vistkerfi og náttúrulegar lausnir
it: Ecosistemi e soluzioni basate sulla natura
lt: Ekosistemos ir gamta pagrįsti sprendimai
lv: Ekosistēmas un dabas risinājumi
mt: Ekosistemi u Soluzzjonijiet Ibbażati fuq in-Natura
nl: Ecosystemen en op de natuur gebaseerde oplossingen
no: Økosystemer og naturbaserte løsninger
ro: Ecosisteme și soluții bazate pe natură
sk: Ekosystémy a riešenia založené na prírode
sl: Ekosistemi in rešitve, ki temeljijo na naravi
tr: Ekosistemler ve Doğaya Dayalı Çözümler

source: Ecosystems restoration
bg: Възстановяване на екосистеми
da: Restaurering af økosystemer
de: Wiederherstellung von Ökosystemen
es: Restauración de ecosistemas
et: Ökosüsteemide taastamine
fi: Ekosysteemien ennallistaminen
ga: Athchóiriú éiceachórais
hu: Ökoszisztémák helyreállítása
is: Endurheimt vistkerfa
lt: Ekosistemų atkūrimas
mt: Restawr tal-ekosistemi
nl: Herstel van ecosystemen
no: Restaurering av økosystemer
ro: Restaurarea ecosistemelor
sk: Obnova ekosystémov
sl: Obnova ekosistemov
tr: Ekosistem restorasyonu

source: Energy
bg: енергия
cs: Energie
da: Energi
de: Energiewirtschaft
es: Energía
et: Energia
fi: Energiaa
fr: Énergie
ga: Fuinneamh
hu: Energia
is: Orka
it: Energia
lt: Energija
lv: Enerģija
mt: Enerġija
nl: Energie
no: Energi
pl: Energia
ro: Energie
sk: energie
sl: energija
tr: Enerji

source: Environmental aspects
bg: Екологични аспекти
cs: Environmentální aspekty
da: Miljøaspekter
de: Umweltaspekte
es: Aspectos ambientales
et: Keskkonnaaspektid
fi: Ympäristönäkökohdat
fr: Aspects environnementaux
ga: Gnéithe comhshaoil
hu: Környezeti szempontok
is: Umhverfisþættir
it: Aspetti ambientali
lt: Aplinkosaugos aspektai
lv: Vides aspekti
mt: Aspetti ambjentali
nl: Milieuaspecten
no: Miljøaspekter
pl: Apekty środowiskowe
ro: Aspecte de mediu
sk: Environmentálne aspekty
sl: Okoljski vidiki
tr: Çevresel hususlar

source: European
bg: европейски
cs: evropský
da: europæisk
de: europäisch
es: europeo
et: euroopalik
fi: eurooppalainen
ga: Eorpach
hu: európai
is: Evrópu
lt: Europos
lv: Eiropas
mt: Ewropea
nl: Europese
no: europeisk
sk: európsky
sl: evropski
tr: Avrupa

source: European Climate Pact
bg: Европейски пакт за климата
cs: Evropský klimatický pakt
da: europæisk klimapagt
de: Europäischer Klimapakt
es: Pacto climático europeo
et: Euroopa kliimapakt
fi: Euroopan ilmastosopimus
fr: Pacte Européen pour le Climat
ga: Comhaontú Aeráide na hEorpa
hu: Európai Éghajlati Paktum
is: Evrópski loftslagssáttmálinn
it: Patto climatico europeo
lt: Europos klimato paktas
lv: Eiropas Klimata pakts
mt: Patt Ewropew dwar il-Klima
nl: Europees Klimaatpact
no: Europeisk klimapakt
pl: Europejski Pakt na rzecz Klimatu
ro: Pactul european privind clima
sk: Európsky klimatický pakt
sl: Evropski podnebni pakt
tr: Avrupa İklim Paktı

source: European Drought Observatory
bg: Европейска обсерватория за засушаване
cs: Evropská observatoř sucha
da: Det europæiske tørkeobservatorium
de: Europäisches Dürre Observatorium
es: Observatorio de sequía europeo
et: Euroopa põuavaatluskeskus
fi: Euroopan kuivuuden seurantakeskus
fr: Observatoire Européen des Sécheresses
ga: Réadlann Triomach na hEorpa
hu: Európai Szárazság Megfigyelőközpont
is: Þurrkathugunarstöð Evrópu
it: Osservatorio di siccità europea
lt: Europos sausros observatorija
lv: Eiropas sausuma observatorija
mt: Osservatorju Ewropew tan-Nixfa
nl: Europees Waarnemingscentrum voor Droogte
no: Europeisk tørkeobservatorium
pl: Europejskie Obserwatorium ds. Susz
ro: Observatorul European de Secetă
sk: Európske observatórium pre sledovanie sucha
sl: Evropski observatorij za sušo
tr: Avrupa Kuraklık Gözlemevi

source: Event
bg: Събитие
cs: Událost
da: Tilfælde
de: Veranstaltung
es: Evento
et: Sündmus
fi: Tapahtuma
fr: Événement
ga: Imeacht
hu: Esemény
is: Viðburður
it: Evento
lt: Renginys
lv: Pasākums
mt: Avveniment
nl: Evenement
no: Hendelse
pl: Wydarzenie
ro: Eveniment
sk: Udalosť
sl: Dogodek
tr: Etkinlik

source: Events
bg: събития
cs: Události
da: Begivenheder
de: Veranstaltungen
es: Eventos
et: Sündmused
fi: Tapahtumat
fr: Événements
ga: Imeachtaí
hu: Események
is: Viðburðir
it: Eventi
lt: Renginiai
lv: Pasākumi
mt: Avvenimenti
nl: Evenementen
no: Hendelser
pl: Wydarzenia
ro: Evenimente
sk: Udalosti
sl: Dogodki
tr: Olaylar

source: Expert
bg: Експерт
da: Ekspert
de: Experte
es: Experto
et: Ekspert
fi: Asiantuntija
ga: Saineolaí
hu: Szakértő
is: Sérfræðingur
lt: Ekspertas
lv: Eksperts
mt: Espert
nl: Deskundige
no: Ekspert
sl: Strokovnjak
tr: Uzman
