Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: Explore Forest adaptation case studies in terms of geographic location, thematic coverage and link to adaptation options through the map-based Case study explorer.
bg: Разгледайте казуси за адаптиране на горите по отношение на географско местоположение, тематично покритие и връзка към опции за адаптиране чрез базирания на карта инструмент за изследване на казуси.
cs: Prozkoumejte případové studie přizpůsobení lesa z hlediska geografické polohy, tematického pokrytí a propojení s možnostmi přizpůsobení prostřednictvím průzkumníka případových studií založeného na mapě.
da: Udforsk skovtilpasningscasestudier med hensyn til geografisk placering, tematisk dækning og link til tilpasningsmuligheder gennem den kortbaserede Case study explorer.
de: Erforschen Sie Fallstudien für die Waldanpassung in Bezug auf den geografischen Standort, die thematische Abdeckung und die Verbindung zu Anpassungsoptionen durch den MAP-basierten Fallstudien-Explorer.
es: Explore los estudios de casos de adaptación forestal en términos de ubicación geográfica, cobertura temática y enlace a las opciones de adaptación a través del Explorador de estudio de caso basado en mapas.
et: Avastage metsa kohanemise juhtumiuuringuid geograafilise asukoha, temaatilise katvuse ja kohanemisvõimaluste linkide osas kaardipõhise juhtumiuuringu uurija abil.
fi: Tutustu metsän sopeutumisen tapaustutkimuksiin maantieteellisen sijainnin, temaattisen kattavuuden ja sopeutumisvaihtoehtojen linkkien osalta karttapohjaisen tapaustutkimuksen tutkijan avulla.
fr: Explorez les études de cas d'adaptation forestière par localisation géographique, par thématique, et par option d'adaptation via la carte de l'Explorateur d'études de cas.
ga: Déan iniúchadh ar chás-staidéir ar oiriúnú foraoise i dtéarmaí suíomh geografach, clúdach téamach agus nasc le roghanna oiriúnaithe tríd an taiscéalaí Cás-staidéir léarscáil-bhunaithe.
hu: Fedezze fel az erdő alkalmazkodási esettanulmányait a földrajzi elhelyezkedés, a tematikus lefedettség és az alkalmazkodási lehetőségekhez való hivatkozás tekintetében a térképalapú Esettanulmány-felfedező segítségével.
is: Kannaðu dæmisögur um aðlögun skóga með tilliti til landfræðilegrar staðsetningar, þemaþekju og tengingar við aðlögunarvalkosti í gegnum kortabyggða tilvikskönnunarkönnuðinn.
it: Esplora i casi studio di adattamento forestale in termini di posizione geografica, copertura tematica e collegamento alle opzioni di adattamento attraverso il case study Explorer basato su MAP.
lt: Naršykite Miško prisitaikymo atvejų tyrimus pagal geografinę vietą, temą ir susisiekite su prisitaikymo galimybėmis naudodami žemėlapiu pagrįstą atvejo analizės tyrinėtoją.
lv: Izpētiet meža pielāgošanās gadījumu izpēti attiecībā uz ģeogrāfisko atrašanās vietu, tematisko pārklājumu un saiti uz pielāgošanās iespējām, izmantojot uz kartes balstīto gadījuma izpētes pētnieku.
mt: Esplora studji tal-każ tal-adattament tal-Foresti f'termini ta 'lokazzjoni ġeografika, kopertura tematika u link għal għażliet ta' adattament permezz tal-esploratur tal-istudju tal-każ ibbażat fuq il-mapep.
nl: Verken casestudy's over bosaanpassing in termen van geografische locatie, thematische dekking en link naar aanpassingsopties via de op kaarten gebaseerde Case Study Explorer.
no: Utforsk casestudier av skogtilpasning når det gjelder geografisk plassering, tematisk dekning og lenke til tilpasningsalternativer gjennom den kartbaserte casestudieutforskeren.
pl: Przeglądaj studia przypadków adaptacji lasówj pod względem położenia geograficznego, zasięgu tematycznego i powiązań z opcjami adaptacji za pomocą eksploratora studiów przypadków opartego na mapie.
ro: Explorați studiile de caz de adaptare a pădurilor în ceea ce privește locația geografică, acoperirea tematică și legătura cu opțiunile de adaptare prin intermediul exploratorului de studii de caz bazat pe hărți.
sk: Preskúmajte prípadové štúdie prispôsobenia lesa z hľadiska geografickej polohy, tematického pokrytia a prepojenia na možnosti prispôsobenia prostredníctvom prieskumníka prípadových štúdií na základe mapy.
sl: Raziščite študije primerov prilagajanja gozdov v smislu geografske lokacije, tematske pokritosti in povezave do možnosti prilagajanja prek raziskovalca študij primerov na zemljevidu.
tr: Harita tabanlı Örnek olay incelemesi aracılığıyla Forest uyarlama örnek olay incelemelerini coğrafi konum, tematik kapsam ve uyarlama seçeneklerine bağlantı açısından keşfedin.

source: Explore Urban adaptation case studies in terms of geographic location, thematic coverage and link to adaptation options through the map-based Case study explorer.
bg: Разгледайте казуси за градско адаптиране по отношение на географско местоположение, тематично покритие и връзка към опции за адаптиране чрез базирания на карта инструмент за изследване на казуси.
cs: Prozkoumejte případové studie městské adaptace z hlediska geografické polohy, tematického pokrytí a propojení s možnostmi adaptace prostřednictvím mapového průzkumníka případových studií.
da: Udforsk casestudier af bytilpasning med hensyn til geografisk placering, tematisk dækning og link til tilpasningsmuligheder gennem den kortbaserede Case study explorer.
de: Erforschen Sie Fallstudien der Stadtanpassung in Bezug auf den geografischen Standort, die thematische Abdeckung und die Verbindung zu Anpassungsoptionen durch den MAP-basierten Fallstudien-Explorer.
es: Explore los estudios de casos de adaptación urbana en términos de ubicación geográfica, cobertura temática y enlace a las opciones de adaptación a través del Explorador de estudio de caso basado en mapas.
et: Avastage linnade kohanemise juhtumiuuringuid geograafilise asukoha, temaatilise katvuse ja kohanemisvõimaluste linkide osas kaardipõhise juhtumiuuringu uurija abil.
fi: Tutustu kaupunkisopeutumisen tapaustutkimuksiin maantieteellisen sijainnin, temaattisen kattavuuden ja sopeutumisvaihtoehtojen linkkien osalta karttapohjaisen tapaustutkimuksen tutkijan avulla.
fr: Explorez les études de cas d'adaptation urbaine par localisation géographique, par thématique, et par option d'adaptation via la carte de l'Explorateur d'études de cas.
ga: Déan iniúchadh ar chás-staidéir um oiriúnú Uirbeach i dtéarmaí suíomh geografach, clúdach téamach agus nasc le roghanna oiriúnaithe tríd an taiscéalaí Cás-staidéir léarscáil-bhunaithe.
hu: Fedezze fel a városi alkalmazkodás esettanulmányait a földrajzi elhelyezkedés, a tematikus lefedettség és az alkalmazkodási lehetőségekre mutató hivatkozások tekintetében a térképalapú esettanulmány-felfedező segítségével.
is: Kannaðu dæmisögur um aðlögun í þéttbýli með tilliti til landfræðilegrar staðsetningar, þemaþekju og tengingar við aðlögunarvalkosti í gegnum kortatengda tilvikskannakann.
it: Esplora i casi di studio di adattamento urbano in termini di posizione geografica, copertura tematica e collegamento alle opzioni di adattamento attraverso il case study Explorer basato su MAP.
lt: Naršykite pritaikymo miestuose atvejų tyrimus pagal geografinę vietovę, teminę aprėptį ir nuorodą į prisitaikymo parinktis naudodami žemėlapiu pagrįstą atvejo analizės tyrinėtoją.
lv: Izpētiet pilsētvides pielāgošanās gadījumu izpēti saistībā ar ģeogrāfisko atrašanās vietu, tematisko pārklājumu un saiti uz pielāgošanās iespējām, izmantojot uz kartes balstīto gadījuma izpētes pētnieku.
mt: Esplora studji ta' każijiet ta' adattament urban f'termini ta' lokazzjoni ġeografika, kopertura tematika u rabta ma' għażliet ta' adattament permezz tal-esploratur ta' studju ta' każijiet ibbażat fuq il-mapep.
nl: Verken casestudy's over stedelijke aanpassing in termen van geografische locatie, thematische dekking en link naar aanpassingsopties via de op kaarten gebaseerde Case Study Explorer.
no: Utforsk casestudier av urban tilpasning når det gjelder geografisk plassering, tematisk dekning og lenke til tilpasningsalternativer gjennom den kartbaserte case study explorer.
pl: Przeglądaj studia przypadków adaptacji miast pod względem położenia geograficznego, zakresu tematycznego i powiązań z opcjami adaptacji za pomocą eksploratora studiów przypadków opartego na mapie.
ro: Explorați studii de caz de adaptare urbană în ceea ce privește locația geografică, acoperirea tematică și legătura cu opțiunile de adaptare prin intermediul exploratorului de studii de caz bazat pe hărți.
sk: Preskúmajte prípadové štúdie mestského prispôsobenia z hľadiska geografickej polohy, tematického pokrytia a prepojenia na možnosti prispôsobenia prostredníctvom prieskumníka prípadových štúdií na základe mapy.
sl: Raziščite študije primerov urbanega prilagajanja v smislu geografske lokacije, tematske pokritosti in povezave do možnosti prilagajanja prek raziskovalca študij primerov na zemljevidu.
tr: Harita tabanlı Vaka çalışması gezgini aracılığıyla kentsel adaptasyon vaka çalışmalarını coğrafi konum, tematik kapsam ve adaptasyon seçeneklerine bağlantı açısından keşfedin.

source: External source
bg: Външен източник
cs: Externí zdroj
da: Ekstern kilde
de: Externe Quelle
es: Fuente externa
et: Väline allikas
fi: Ulkoinen lähde
fr: Source externe
ga: Foinse seachtrach
hu: Külső forrás
is: Ytri heimild
it: Fonte esterna
lt: Išorinis šaltinis
lv: Ārējais avots
mt: Sors estern
nl: Externe bron
no: Ekstern kilde
pl: Źródło zewnętrzne
ro: Sursă externă
sk: Externý zdroj
sl: Zunanji vir
tr: Harici kaynak

source: Extreme Precipitation
bg: Екстремни валежи
cs: Extrémní srážky
da: Ekstrem nedbør
de: Extremer Niederschlag
es: Precipitación extrema
et: Äärmuslikud sademed
fi: Äärimmäistä sadetta
ga: Frasaíocht Mhór
hu: Extrém csapadék
is: Mikil úrkoma
lt: Ekstremalūs krituliai
lv: Ekstrēmi nokrišņi
mt: Preċipitazzjoni Estrema
nl: Extreme neerslag
no: Ekstrem nedbør
ro: Precipitații extreme
sk: Extrémne zrážky
sl: Ekstremne padavine
tr: Aşırı Yağış

source: Extreme Temperatures
bg: Екстремни температури
cs: Extrémní teploty
da: Ekstreme temperaturer
de: Extreme Temperaturen
es: Temperaturas extremas
et: Äärmuslikud temperatuurid
fi: Äärimmäiset lämpötilat
fr: Températures extrêmes
ga: Teochtaí Foircní
hu: Extrém hőmérsékletek
is: Mikill hiti
it: Temperature estreme
lt: Ekstremalios temperatūros
lv: Ekstrēmas temperatūras
mt: Temperaturi estremi
nl: Extreme temperaturen
no: Ekstreme temperaturer
pl: Ekstremalne temperatury
ro: Temperaturi extreme
sk: Extrémne teploty
sl: Ekstremne temperature
tr: Aşırı Sıcaklıklar

source: Extreme cold
bg: Силен студ
da: Ekstrem kulde
es: Frío extremo
fi: Äärimmäisen kylmä
ga: Fuar mhór
hu: Extrém hideg
is: Mikill kuldi
lt: Labai šalta
mt: Kesħa estrema
nl: Extreme kou
no: Ekstrem kulde
sk: Extrémna zima

source: Extreme heat
bg: Изключителна топлина
cs: Extrémní horko
da: Ekstrem varme
de: Extreme Hitze
es: Calor extremo
et: Äärmuslik kuumus
fi: Äärimmäinen lämpö
ga: Teas an-mhór
hu: Extrém hőség
is: Mikill hiti
lt: Ekstremalus karštis
lv: Ekstrēms karstums
mt: Sħana estrema
nl: Extreme hitte
no: Ekstrem varme
ro: Căldură extremă
sk: Extrémne teplo
sl: Ekstremna vročina
tr: Aşırı sıcaklık

source: FAO Green Cities
bg: Зелени градове на ФАО
cs: Zelená města FAO
da: FAO grønne byer
de: FAO Grüne Städte
es: Fao Ciudades verdes
et: FAO rohelised linnad
fi: FAO:n vihreät kaupungit
ga: FAO Cathracha Glasa
hu: FAO zöld városok
is: Grænar borgir FAO
lt: FAO žalieji miestai
lv: FAO zaļās pilsētas
mt: FAO Bliet Ħodor
nl: FAO Groene Steden
no: FAO grønne byer
pl: Zielone Miasta FAO (FAO Green Cities)
ro: Orașe verzi FAO
sk: Zelené mestá FAO
sl: Zelena mesta FAO
tr: FAO Yeşil Şehirler

source: FAQ for providers
bg: ЧЗВ за доставчици
cs: Časté dotazy pro poskytovatele
da: FAQ for udbydere
de: FAQ für Informationsanbieter
es: Preguntas frecuentes para proveedores
et: KKK pakkujatele
fi: FAQ palveluntarjoajille
fr: FAQ pour les fournisseurs
ga: Ceisteanna Coitianta do sholáthróirí
hu: GYIK a szolgáltatóknak
is: Algengar spurningar fyrir veitendur
it: Domande frequenti per chi condivide informazioni
lt: DUK teikėjams
lv: Bieži uzdotie jautājumi pakalpojumu sniedzējiem
mt: FAQ għall-fornituri
nl: Veelgestelde vragen voor aanbieders
no: Vanlige spørsmål for leverandører
pl: FAQ dla dostawców informacji
ro: Întrebări frecvente pentru furnizori
sk: Časté otázky pre poskytovateľov
sl: Pogosta vprašanja za ponudnike
tr: Sağlayıcılar için SSS

source: FAQ for users
bg: ЧЗВ за потребители
cs: Časté dotazy pro uživatele
da: FAQ for brugere
de: FAQ für Benutzer
es: Preguntas frecuentes para los usuarios
et: KKK kasutajatele
fi: FAQ käyttäjille
fr: FAQ pour les utilisateurs
ga: Ceisteanna Coitianta d’úsáideoirí
hu: GYIK a felhasználóknak
is: Algengar spurningar fyrir notendur
it: Domande frequenti per gli utenti
lt: DUK vartotojams
lv: Bieži uzdotie jautājumi lietotājiem
mt: FAQ għall-utenti
nl: Veelgestelde vragen voor gebruikers
no: Vanlige spørsmål for brukere
pl: FAQ dla użytkowników
ro: Întrebări frecvente pentru utilizatori
sk: Časté otázky pre používateľov
sl: Pogosta vprašanja za uporabnike
tr: Kullanıcılar için SSS

source: FISE web portal will help us to improve the health and resilience of our forests, which play a vital role in protecting our biodiversity and in mitigating climate change.
bg: Уеб порталът FISE ще ни помогне да подобрим здравето и устойчивостта на нашите гори, които играят жизненоважна роля в защитата на нашето биоразнообразие и смекчаване на изменението на климата.
cs: Webový portál FISE nám pomůže zlepšit zdraví a odolnost našich lesů, které hrají zásadní roli při ochraně naší biologické rozmanitosti a při zmírňování změny klimatu.
da: FISE-webportalen vil hjælpe os med at forbedre sundheden og modstandsdygtigheden i vores skove, som spiller en afgørende rolle i at beskytte vores biodiversitet og afbøde klimaændringer.
de: Das Fise Web Portal wird uns helfen, die Gesundheit und Widerstandsfähigkeit unserer Wälder zu verbessern, die eine wichtige Rolle beim Schutz unserer biologischen Vielfalt und bei der Minderung des Klimawandels spielen.
es: Fise Web Portal nos ayudará a mejorar la salud y la resiliencia de nuestros bosques, que juegan un papel vital en la protección de nuestra biodiversidad y en mitigar el cambio climático.
et: FISE veebiportaal aitab meil parandada meie metsade tervist ja vastupidavust, mis mängivad olulist rolli meie bioloogilise mitmekesisuse kaitsmisel ja kliimamuutuste leevendamisel.
fi: FISE-verkkoportaali auttaa meitä parantamaan metsiemme terveyttä ja kestävyyttä, sillä niillä on tärkeä rooli luonnon monimuotoisuuden suojelussa ja ilmastonmuutoksen hillitsemisessä.
fr: Le portail web FISE vise à améliorer la santé et la résilience de nos forêts, qui jouent un rôle vital dans la protection de notre biodiversité et dans l'atténuation du changement climatique.
ga: Cabhróidh tairseach gréasáin FISE linn sláinte agus athléimneacht ár bhforaoisí a fheabhsú, a bhfuil ról ríthábhachtach acu maidir lenár mbithéagsúlacht a chosaint agus maidir le hathrú aeráide a mhaolú.
hu: A FISE internetes portál segít bennünket erdeink egészségének és ellenálló képességének javításában, amelyek létfontosságú szerepet játszanak biológiai sokféleségünk védelmében és az éghajlatváltozás mérséklésében.
is: FISE vefgáttin mun hjálpa okkur að bæta heilbrigði og seiglu skóga okkar, sem gegna mikilvægu hlutverki við að vernda líffræðilegan fjölbreytileika okkar og draga úr loftslagsbreytingum.
it: FISE Web Portal ci aiuterà a migliorare la salute e la resilienza delle nostre foreste, che svolgono un ruolo vitale nella protezione della nostra biodiversità e nel mitigare i cambiamenti climatici.
lt: FISE interneto portalas padės mums pagerinti mūsų miškų sveikatą ir atsparumą, nes jie atlieka gyvybiškai svarbų vaidmenį saugant mūsų biologinę įvairovę ir švelninant klimato kaitą.
lv: FISE tīmekļa portāls palīdzēs mums uzlabot mūsu mežu veselību un noturību, kam ir būtiska nozīme mūsu bioloģiskās daudzveidības aizsardzībā un klimata pārmaiņu mazināšanā.
mt: Il-portal tal-web tal-FISE se jgħinna ntejbu s-saħħa u r-reżiljenza tal-foresti tagħna, li għandhom rwol vitali fil-protezzjoni tal-bijodiversità tagħna u fil-mitigazzjoni tat-tibdil fil-klima.
nl: Het FISE-webportaal zal ons helpen de gezondheid en veerkracht van onze bossen te verbeteren, die een cruciale rol spelen bij het beschermen van onze biodiversiteit en bij het beperken van de klimaatverandering.
no: FISE-nettportalen vil hjelpe oss med å forbedre helsen og motstandskraften til skogene våre, som spiller en viktig rolle i å beskytte vårt biologiske mangfold og for å redusere klimaendringer.
pl: Portal internetowy FISE pomoże nam poprawić zdrowie i odporność naszych lasów, które odgrywają istotną rolę w ochronie naszej różnorodności biologicznej i łagodzeniu zmian klimatu.
ro: Portalul web FISE ne va ajuta să îmbunătățim sănătatea și reziliența pădurilor noastre, care joacă un rol vital în protejarea biodiversității noastre și în atenuarea schimbărilor climatice.
sk: Webový portál FISE nám pomôže zlepšiť zdravie a odolnosť našich lesov, ktoré zohrávajú zásadnú úlohu pri ochrane našej biodiverzity a pri zmierňovaní klimatických zmien.
sl: Spletni portal FISE nam bo pomagal izboljšati zdravje in odpornost naših gozdov, ki igrajo ključno vlogo pri zaščiti naše biotske raznovrstnosti in blaženju podnebnih sprememb.
tr: FISE web portalı, biyolojik çeşitliliğimizi korumada ve iklim değişikliğini hafifletmede hayati bir rol oynayan ormanlarımızın sağlığını ve dayanıklılığını geliştirmemize yardımcı olacaktır.

source: Financial
bg: Финансови
cs: Finanční
da: Finansiel
de: Finanzwirtschaft
es: Finanzas
et: Rahaline
fi: Taloudellinen
fr: Financier
ga: Airgeadais
hu: Pénzügyi
is: Fjárhagsleg
it: Finanza
lt: Finansinis
lv: Finanšu
mt: Finanzjarju
nl: Financieel
no: Finansiell
pl: Finansowy
ro: Financiar
sk: Finančné
sl: Finančna
tr: Finansal

source: Find out how to contribute different types of information to Climate-ADAPT.
bg: Разберете как да допринесете с различни типове информация за Climate-ADAPT.
cs: Zjistěte, jak přispívat různými typy informací do Climate-ADAPT.
da: Find ud af, hvordan du bidrager med forskellige typer information til Climate-ADAPT.
de: Finden Sie heraus, wie Sie mit verschiedene Informationsangeboten zu Climate-ADAPT beitragen können.
es: Descubra cómo aportar diferentes tipos de información a Climate-ADAPT.
et: Siit saate teada, kuidas lisada Climate-ADAPT-i erinevat tüüpi teavet.
fi: Opi lisäämään erityyppistä tietoa Climate-ADAPTiin.
fr: Découvrez comment contribuer différents types d'informations à Climate-ADAPT.
ga: Faigh amach conas cineálacha éagsúla faisnéise a chur le Aeráid-oiriúnú.
hu: Ismerje meg, hogyan adhat hozzá különböző típusú információkat a Climate-ADAPT-hez.
is: Finndu út hvernig á að leggja mismunandi gerðir af upplýsingum til Climate-ADAPT.
it: Scopri come contribuire con diversi tipi di informazioni a Climate-ADAPT.
lt: Sužinokite, kaip „Climate-ADAPT“ pateikti įvairių tipų informaciją.
lv: Uzziniet, kā Climate-ADAPT sniegt dažāda veida informāciju.
mt: Skopri kif tikkontribwixxi tipi differenti ta' informazzjoni għal Climate-ADAPT.
nl: Ontdek hoe u verschillende soorten informatie kunt bijdragen aan Climate-ADAPT.
no: Finn ut hvordan du kan bidra med ulike typer informasjon til Climate-ADAPT.
pl: Dowiedz się, jak dostarczyć różne rodzaje informacji do Climate-ADAPT.
ro: Aflați cum să contribuiți cu diferite tipuri de informații la Climate-ADAPT.
sk: Zistite, ako prispieť rôznymi typmi informácií do Climate-ADAPT.
sl: Ugotovite, kako prispevati različne vrste informacij k Climate-ADAPT.
tr: Climate-ADAPT'a farklı türde bilgilerle nasıl katkıda bulunacağınızı öğrenin.

source: Flooding
bg: Наводнение
cs: Záplavy
da: Oversvømmelse
de: Überschwemmungen
es: Inundación
et: Üleujutus
fi: Tulvat
fr: Inondation
ga: Tuilte
hu: Árvíz
is: Flóð
it: Inondazioni
lt: Potvynis
lv: Plūdi
mt: Għargħar
nl: Overstromingen
no: Flom
pl: Powodzie
ro: Inundaţii
sk: Záplavy
sl: Poplavljanje
tr: Sel

source: Forestry
bg: Горско стопанство
cs: Lesnictví
da: Skovbrug
de: Forstwirtschaft
es: Silvicultura
et: Metsandus
fi: Metsätalous
fr: Sylviculture
ga: Foraoiseacht
hu: Erdészet
is: Skógrækt
it: Silvicoltura
lt: Miškininkystė
lv: Mežsaimniecība
mt: Forestrija
nl: Bosbouw
no: Skogbruk
pl: Leśnictwo
ro: Silvicultură
sk: Lesníctvo
sl: Gozdarstvo
tr: Ormancılık

source: Forestry Information System for Europe
bg: Горска информационна система за Европа
cs: Lesnický informační systém pro Evropu
da: Skovbrugets informationssystem for Europa
de: Forstinformationssystem für Europa
es: Sistema de información forestal para Europa
et: Euroopa metsanduse infosüsteem
fi: Euroopan metsätalouden tietojärjestelmä
ga: Córas Faisnéise Foraoiseachta don Eoraip
hu: Európai Erdészeti Információs Rendszer
is: Skógræktarupplýsingakerfi fyrir Evrópu
it: Sistema informativo forestale per l'Europa
lt: Europos miškininkystės informacinė sistema
lv: Eiropas mežsaimniecības informācijas sistēma
mt: Sistema ta' Informazzjoni dwar il-Forestrija għall-Ewropa
nl: Bosbouwinformatiesysteem voor Europa
no: Skogsinformasjonssystem for Europa
pl: System Informacji Leśnej dla Europy
ro: Sistemul Informațional Forestier pentru Europa
sk: Lesnícky informačný systém pre Európu
sl: Gozdarski informacijski sistem za Evropo
tr: Avrupa için Ormancılık Bilgi Sistemi

source: Frequently asked questions in one place.
bg: Често задавани въпроси на едно място.
cs: Často kladené otázky na jednom místě.
da: Ofte stillede spørgsmål ét sted.
de: Häufig gestellte Fragen, gesammelt angeboten.
es: Preguntas frecuentes en un solo lugar.
et: Korduma kippuvad küsimused ühes kohas.
fi: Usein kysytyt kysymykset yhdessä paikassa.
fr: Foire aux questions en un seul endroit.
ga: Ceisteanna coitianta in aon áit amháin.
hu: Gyakran ismételt kérdések egy helyen.
is: Algengar spurningar á einum stað.
it: Domande frequenti
lt: Dažnai užduodami klausimai vienoje vietoje.
lv: Bieži uzdotie jautājumi vienuviet.
mt: Mistoqsijiet frekwenti f'post wieħed.
nl: Veelgestelde vragen op één plek.
no: Ofte stilte spørsmål på ett sted.
pl: Najczęściej zadawane pytania w jednym miejscu.
ro: Întrebări frecvente într-un singur loc.
sk: Často kladené otázky na jednom mieste.
sl: Pogosta vprašanja na enem mestu.
tr: Sıkça sorulan sorular tek bir yerde.

source: Funding Programme:
bg: Програма за финансиране:
cs: Program financování:
da: Finansieringsprogram:
de: Förderprogramm:
es: Programa de financiación:
et: Rahastamisprogramm:
fi: Rahoitusohjelma:
fr: Programme de financement:
ga: Clár Maoinithe:
hu: Finanszírozási program:
is: Fjármögnunaráætlun:
it: Programma di finanziamento:
lt: Finansavimo programa:
lv: Finansēšanas programma:
mt: Programm ta' Finanzjament:
nl: Financieringsprogramma:
no: Finansieringsprogram:
pl: Program finansowania:
ro: Program de finanțare:
sk: Program financovania:
sl: Program financiranja:
tr: Finansman Programı:

source: Funding and Financing
bg: Финансиране и финансиране
cs: Financování a financování
da: Finansiering og finansiering
de: Finanzierung und Finanzierung
es: Financiación y financiamiento
et: Rahastamine ja rahastamine
fi: Rahoitus ja rahoitus
fr: Financement
ga: Maoiniú agus Maoiniú
hu: Finanszírozás és finanszírozás
is: Fjármögnun og fjármögnun
it: Finanziamento e finanziamento
lt: Finansavimas ir finansavimas
lv: Finansējums un finansēšana
mt: Finanzjament u Finanzjament
nl: Financiering en financiering
no: Finansiering og finansiering
pl: Finansowanie
ro: Finanțare și finanțare
sk: Financovanie a financovanie
sl: Financiranje in financiranje
tr: Finansman ve Finansman

source: General
bg: генерал
cs: Generál
da: Generel
de: Allgemein
et: Kindral
fi: Kenraali
fr: Général
ga: Ginearálta
hu: Általános
is: Almennt
it: Generale
lt: Generolas
lv: Ģenerālis
mt: Ġenerali
nl: Algemeen
pl: Ogólne
sk: generál
sl: Splošno
tr: Genel
