Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: Geographic characterisation
bg: Географска характеристика
cs: Geografická charakteristika
da: Geografisk karakterisering
de: Geografische Charakterisierung
es: Caracterización geográfica
et: Geograafiline iseloomustus
fi: Maantieteellinen luonnehdinta
fr: Caractérisation géographique
ga: Tréithriú geografach
hu: Földrajzi jellemzés
is: Landfræðileg lýsing
it: Caratterizzazione geografica
lt: Geografinis apibūdinimas
lv: Ģeogrāfiskais raksturojums
mt: Karatterizzazzjoni ġeografika
nl: Geografische karakterisering
no: Geografisk karakterisering
pl: Charakterystyka geograficzna
ro: Caracterizare geografică
sk: Geografická charakteristika
sl: Geografska karakterizacija
tr: Coğrafi karakterizasyon

source: Geographic characterisation:
bg: Географска характеристика:
cs: Zeměpisná charakteristika:
da: Geografisk karakterisering:
de: Geografische Charakterisierung:
es: Caracterización geográfica:
et: Geograafiline iseloomustus:
fi: Maantieteellinen luonnehdinta:
fr: Caractérisation géographique:
ga: Tréithriú geografach:
hu: Földrajzi jellemzés:
is: Landfræðileg einkenni:
it: Caratterizzazione geografica:
lt: Geografinė charakteristika:
lv: Ģeogrāfiskais raksturojums:
mt: Karatterizzazzjoni ġeografika:
nl: Geografische karakterisering:
no: Geografisk karakterisering:
pl: Charakterystyka geograficzna:
ro: Caracterizare geografică:
sk: Geografická charakteristika:
sl: Geografska opredelitev:
tr: Coğrafi karakterizasyon:

source: Geographic characterization
bg: Географска характеристика
cs: Geografická charakteristika
da: Geografisk karakterisering
de: Geografische Charakterisierung
es: Caracterización geográfica
et: Geograafiline iseloomustus
fi: Maantieteellinen luonnehdinta
fr: Caractérisation géographique
ga: Tréithriú geografach
hu: Földrajzi jellemzés
is: Landfræðileg lýsing
it: Caratterizzazione geografica
lt: Geografinis apibūdinimas
lv: Ģeogrāfiskais raksturojums
mt: Karatterizzazzjoni ġeografika
nl: Geografische karakterisering
no: Geografisk karakterisering
pl: Charakterystyka geograficzna
ro: Caracterizare geografică
sk: Geografická charakteristika
sl: Geografska karakterizacija
tr: Coğrafi karakterizasyon

source: Geographic characterization:
bg: Географска характеристика:
cs: Zeměpisná charakteristika:
da: Geografisk karakterisering:
de: Geografische Charakterisierung:
es: Caracterización geográfica:
et: Geograafiline iseloomustus:
fi: Maantieteellinen luonnehdinta:
fr: Caractérisation géographique:
ga: Tréithriú geografach:
hu: Földrajzi jellemzés:
is: Landfræðileg einkenni:
it: Caratterizzazione geografica:
lt: Geografinė charakteristika:
lv: Ģeogrāfiskais raksturojums:
mt: Karatterizzazzjoni ġeografika:
nl: Geografische karakterisering:
no: Geografisk karakterisering:
pl: Charakterystyka geograficzna:
ro: Caracterizare geografica:
sk: Geografická charakteristika:
sl: Geografska opredelitev:
tr: Coğrafi karakterizasyon:

source: Getting started
bg: Първи стъпки
cs: Začínáme
da: Kom godt i gang
de: Einstieg
es: Empezar
et: Alustamine
fi: Aloitus
fr: Commencer
ga: Ag tosnú
hu: Kezdő lépések
is: Að byrja
it: Iniziare
lt: Darbo pradžia
lv: Darba sākšana
mt: Nibdew
nl: Aan de slag
no: Komme i gang
pl: Jak zacząć
ro: Noțiuni de bază
sk: Začíname
sl: Začetek
tr: Başlarken

source: Glossary
bg: Речник
cs: Glosář
da: Ordliste
de: Glossar
es: Glosario
et: Sõnastik
fi: Sanasto
fr: Glossaire
ga: Gluais
hu: Szójegyzék
is: Orðalisti
it: Glossario
lt: Žodynėlis
lv: Glosārijs
mt: Glossarju
nl: Glossarium
no: Ordliste
pl: Słowniczek
ro: Glosar
sk: Slovník pojmov
sl: Glosar
tr: Sözlük

source: Go back
bg: Върни се назад
cs: Vraťte se
da: Gå tilbage
de: Zurück
es: Regresar
et: Mine tagasi
fi: Mene takaisin
fr: Retourner
ga: Téigh ar ais
hu: Menj vissza
is: Farðu til baka
it: Torna indietro
lt: Grįžk atgal
lv: Ejiet atpakaļ
mt: Mur lura
nl: Ga terug
no: Gå tilbake
pl: Wróć
ro: Întoarce-te
sk: Choď späť
sl: Pojdi nazaj
tr: Geri gitmek

source: Go to Case Study Explorer
bg: Отидете на Case Study Explorer
cs: Přejděte do Průzkumníka případových studií
da: Gå til Case Study Explorer
de: Gehen Sie zum Fallstudien -Explorer
es: Ir al explorador de estudio de caso
et: Avage Case Study Explorer
fi: Siirry Case Study Exploreriin
fr: Ouvrir l'Explorateur d'Études de Cas
ga: Téigh go Taiscéalaí Cás-Staidéir
hu: Nyissa meg az Esettanulmány-böngészőt
is: Farðu í Case Study Explorer
it: Vai a Case Study Explorer
lt: Eikite į Case Study Explorer
lv: Dodieties uz Case Study Explorer
mt: Mur għall-Explorer ta' Studju ta' Każijiet
nl: Ga naar Case Study Explorer
no: Gå til Case Study Explorer
pl: Przejdź do Eksploratora Studiów Przypadku
ro: Accesați Exploratorul de studii de caz
sk: Prejdite do Prieskumníka prípadových štúdií
sl: Pojdite na Case Study Explorer
tr: Vaka Çalışması Gezgini'ne gidin

source: Go to EU funding of adaptation
bg: Отидете до финансиране от ЕС за адаптация
cs: Přejít na financování adaptace z EU
da: Gå til EU-finansiering af tilpasning
de: Weiter zu EU-Förderung der Anpassung
es: Vaya a la financiación de la adaptación de la UE
et: Minge ELi kohanemise rahastamisele
fi: Siirry EU:n sopeutumisrahoitukseen
fr: Aller au financement européen de l'adaptation
ga: Téigh go dtí maoiniú an AE um oiriúnú
hu: Lépjen az alkalmazkodás uniós finanszírozásába
is: Farðu í ESB fjármögnun aðlögunar
it: Vai al finanziamento dell'UE di adattamento
lt: Eiti į ES finansavimą prisitaikymui
lv: Iet uz ES finansējumu adaptācijai
mt: Mur għall-finanzjament tal-UE għall-adattament
nl: Ga naar EU-financiering van aanpassing
no: Gå til EU-finansiering av tilpasning
pl: Przejdź do finansowania adaptacji UE
ro: Accesați finanțarea UE pentru adaptare
sk: Prejdite na financovanie adaptácie z EÚ
sl: Pojdite na financiranje EU za prilagajanje
tr: Uyum için AB finansmanına gidin

source: Go to the Adaptation Options
bg: Отидете на Опции за адаптация
cs: Přejděte na Možnosti přizpůsobení
da: Gå til Tilpasningsmuligheder
de: Gehen Sie zu den Anpassungsoptionen
es: Ir a las opciones de adaptación
et: Minge jaotisse Kohanemissuvandid
fi: Siirry Mukautusasetukset-kohtaan
fr: Ouvrir les Options d'Adaptation
ga: Téigh go dtí an Roghanna Oiriúnaithe
hu: Lépjen az Adaptációs beállításokhoz
is: Farðu í Aðlögunarvalkostir
it: Vai alle opzioni di adattamento
lt: Eikite į adaptacijos parinktis
lv: Dodieties uz sadaļu Adaptācijas opcijas
mt: Mur għall-Għażliet ta' Adattament
nl: Ga naar de Aanpassingsopties
no: Gå til Tilpasningsalternativer
pl: Przejdź do Opcji Adaptacji
ro: Accesați Opțiunile de adaptare
sk: Prejdite na Možnosti prispôsobenia
sl: Pojdite na možnosti prilagajanja
tr: Uyarlama Seçeneklerine gidin

source: Go to the European Climate Data Explorer
bg: Отидете на European Climate Data Explorer
cs: Přejděte do European Climate Data Explorer
da: Gå til European Climate Data Explorer
de: Gehen Sie zum europäischen Klima -Datenforscher
es: Vaya al Explorador de datos climáticos europeos
et: Avage European Climate Data Explorer
fi: Siirry European Climate Data Exploreriin
fr: Ouvrir l'Explorateur Européen de Données Climatiques
ga: Téigh go dtí an Taiscéalaí Sonraí Aeráide Eorpacha
hu: Nyissa meg a European Climate Data Explorert
is: Farðu í European Climate Data Explorer
it: Vai all'European Climate Data Explorer
lt: Eikite į Europos klimato duomenų naršyklę
lv: Dodieties uz European Climate Data Explorer
mt: Mur fil-European Climate Data Explorer
nl: Ga naar de Europese klimaatgegevensverkenner
no: Gå til European Climate Data Explorer
pl: Idź do Europejskiego Eksploratora Danych Klimatycznych
ro: Accesați European Climate Data Explorer
sk: Prejdite do European Climate Data Explorer
sl: Pojdite na Evropski raziskovalec podnebnih podatkov
tr: Avrupa İklim Verileri Gezgini'ne gidin

source: Go to the Forest Policy Overview
bg: Отидете на Преглед на горската политика
cs: Přejděte na Přehled zásad lesa
da: Gå til skovpolitikoversigten
de: Gehen Sie zur Waldpolitikübersicht
es: Vaya a la descripción general de la política forestal
et: Avage Metsapoliitika ülevaade
fi: Siirry metsäpolitiikan yleiskatsaukseen
fr: Ouvrir l'Aperçu des Politiques Forestières
ga: Téigh go dtí an Forbhreathnú Beartas Foraoise
hu: Nyissa meg az Erdőpolitika áttekintését
is: Farðu í Skógastefnuyfirlit
it: Vai alla panoramica della politica forestale
lt: Eikite į Miškų politikos apžvalgą
lv: Dodieties uz meža politikas pārskatu
mt: Mur fil-Ħarsa Ġenerali tal-Politika tal-Foresti
nl: Ga naar het Bosbeleidoverzicht
no: Gå til skogpolitikkoversikten
pl: Przejdź do Przeglądu Polityki Leśnej
ro: Accesați Prezentare generală a politicii forestiere
sk: Prejdite na Prehľad lesných zásad
sl: Pojdite na Pregled gozdne politike
tr: Orman Politikasına Genel Bakış'a gidin

source: Go to the Urban Adaptation Map Viewer
bg: Отидете до Viewer на картата за градска адаптация
cs: Přejděte do prohlížeče map přizpůsobení měst
da: Gå til Urban Adaptation Map Viewer
de: Gehen Sie zum Viewer der Urban Adaptation Map
es: Vaya al visor de mapas de adaptación urbana
et: Avage linnakohanemise kaardivaatur
fi: Siirry kaupunkisopeutumiskarttojen katseluohjelmaan
fr: Ouvrir le Visualiseur de Cartes d'Adaptation Urbaine
ga: Téigh go dtí an Amharcóir Léarscáile um Oiriúnú Uirbeach
hu: Lépjen a Városi Adaptációs térképnézegetőbe
is: Farðu í Urban Adaptation Map Viewer
it: Vai allo spettatore della mappa di adattamento urbano
lt: Eikite į urbanistinės adaptacijos žemėlapių peržiūros priemonę
lv: Dodieties uz pilsētu adaptācijas karšu skatītāju
mt: Mur fil-Urban Adattament Map Viewer
nl: Ga naar de Stedelijke Adaptatie Kaartviewer
no: Gå til Urban Adaptation Map Viewer
pl: Przejdź do Przeglądarki Map Adaptacji Miejskiej
ro: Accesați Vizualizatorul hărților de adaptare urbană
sk: Prejdite do prehliadača máp prispôsobenia miest
sl: Pojdite na pregledovalnik zemljevidov urbanih prilagoditev
tr: Kentsel Uyum Harita Görüntüleyicisine gidin

source: Go to the Urban Adaptation Support Tool
bg: Отидете на Инструмента за поддръжка на градска адаптация
cs: Přejděte na nástroj Urban Adaptation Support Tool
da: Gå til Urban Adaptation Support Tool
de: Gehen Sie zum Support -Tool der Urban Adaptation Support
es: Vaya a la herramienta de soporte de adaptación urbana
et: Avage linnakohanemise tugitööriist
fi: Siirry kaupunkisopeutumisen tukityökaluun
fr: Ouvrir l'Outil de Soutien à l'Adaptation Urbaine
ga: Téigh go dtí an Uirlis Tacaíochta Oiriúnaithe Uirbeach
hu: Nyissa meg a Városi Alkalmazkodást támogató eszközt
is: Farðu í Urban Adaptation Support Tool
it: Vai allo strumento di supporto per l'adattamento urbano
lt: Eikite į urbanistinės adaptacijos palaikymo įrankį
lv: Dodieties uz Pilsētas pielāgošanās atbalsta rīku
mt: Mur għall-Għodda ta' Appoġġ għall-Adattament Urban
nl: Ga naar de Ondersteuningstool Stedelijke Adaptatie
no: Gå til støtteverktøyet Urban Adaptation
pl: Przejdź do Narzędzia Wsparcia Adaptacji Miejskiej
ro: Accesați Instrumentul de sprijin pentru adaptarea urbană
sk: Prejdite do nástroja Urban Adaptation Support Tool
sl: Pojdite na orodje za podporo urbanemu prilagajanju
tr: Kentsel Uyum Destek Aracına gidin

source: Go to the Urban Policy Overview
bg: Отидете на Преглед на градската политика
cs: Přejděte na Přehled městské politiky
da: Gå til Bypolitisk Oversigt
de: Gehen Sie zur städtischen Richtlinienübersicht
es: Vaya a la descripción general de la política urbana
et: Avage linnapoliitika ülevaade
fi: Siirry kaupunkipolitiikan yleiskatsaukseen
fr: Ouvrir l'Aperçu des Politiques Urbaines
ga: Téigh go dtí an Forbhreathnú ar Bheartas Uirbeach
hu: Nyissa meg a Várospolitika áttekintését
is: Farðu í Borgarstefnuyfirlit
it: Vai alla panoramica della politica urbana
lt: Eikite į Miesto politikos apžvalgą
lv: Dodieties uz pilsētu politikas pārskatu
mt: Mur fil-Ħarsa Ġenerali tal-Politika Urbana
nl: Ga naar het Overzicht Grootstedelijk Beleid
no: Gå til Bypolitisk oversikt
pl: Przejdź do Przeglądu Polityki Miejskiej
ro: Accesați Prezentare generală a politicii urbane
sk: Prejdite na Prehľad mestskej politiky
sl: Pojdite na Pregled mestne politike
tr: Kent Politikasına Genel Bakış'a gidin

source: Governance level:
bg: Ниво на управление:
cs: Úroveň správy:
da: Styringsniveau:
de: Regierungsebene:
es: Niveles de gobierno:
et: Juhtimistase:
fi: Hallintotaso:
fr: Niveau de gouvernance:
ga: Leibhéal rialachais:
hu: Kormányzási szint:
is: Stjórnarstig:
it: Livello di governance:
lt: Valdymo lygis:
lv: Pārvaldības līmenis:
mt: Livell ta' governanza:
nl: Bestuursniveau:
no: Styringsnivå:
pl: Poziom zarządzania:
ro: Nivel de guvernare:
sk: Úroveň riadenia:
sl: Raven upravljanja:
tr: Yönetişim düzeyi:

source: Guidance
bg: Насоки
cs: Vedení
da: Vejledning
de: Leitfaden
es: Guía
et: Juhised
fi: Ohjaus
fr: Orientation
ga: Treoir
hu: Útmutató
is: Leiðsögn
it: Guida
lt: Vadovavimas
lv: Vadlīnijas
mt: Gwida
nl: Begeleiding
no: Veiledning
pl: Wytyczne
ro: Îndrumare
sk: Usmernenie
sl: Vodenje
tr: Rehberlik

source: Guidance documents
bg: Ръководни документи
cs: Pokyny
da: Vejledende dokumenter
de: Leitfäden
es: Documentos de orientación
et: Juhenddokumendid
fi: Ohjeasiakirjat
fr: Documents d'orientation
ga: Doiciméid treorach
hu: Útmutató dokumentumok
is: Leiðbeiningarskjöl
it: Documenti di orientamento
lt: Rekomendacijos dokumentai
lv: Vadlīniju dokumenti
mt: Dokumenti ta' gwida
nl: Begeleidingsdocumenten
no: Veiledningsdokumenter
pl: Dokumenty przewodnie
ro: Documente de orientare
sk: Usmerňovacie dokumenty
sl: Dokumenti z navodili
tr: Rehberlik belgeleri

source: Guidance on the Climate-ADAPT Database Search function.
bg: Ръководство за функцията за търсене в база данни Climate-ADAPT.
cs: Návod k funkci Climate-ADAPT Database Search.
da: Vejledning om Climate-ADAPT Database Search-funktionen.
de: Anleitung zur Suchfunktion der Climate-ADAPT-Datenbank.
es: Orientación sobre la función de búsqueda de la base de datos de Climate-ADAPT.
et: Juhised Climate-ADAPT andmebaasiotsingu funktsiooni kohta.
fi: Ohjeita Climate-ADAPT-tietokantahakutoiminnolle.
fr: Conseils sur la fonction de recherche de la base de données Climate-ADAPT.
ga: Treoir maidir leis an bhfeidhm Cuardaigh Bunachar Sonraí Aeráide-ADAPT.
hu: Útmutató a Climate-ADAPT adatbázis-kereső funkcióhoz.
is: Leiðbeiningar um Climate-ADAPT gagnagrunnsleitaraðgerðina.
it: Guida alla funzione di ricerca nel database Climate-ADAPT.
lt: Rekomendacijos dėl Climate-ADAPT duomenų bazės paieškos funkcijos.
lv: Norādījumi par Climate-ADAPT datu bāzes meklēšanas funkciju.
mt: Gwida dwar il-funzjoni tat-Tiftix fil-Bażi tad-Database Climate-ADAPT.
nl: Richtlijnen voor de zoekfunctie van de Climate-ADAPT Database.
no: Veiledning om Climate-ADAPT Database Search-funksjonen.
pl: Wskazówki dotyczące funkcji wyszukiwania w bazie danych Climate-ADAPT.
ro: Ghid privind funcția de căutare a bazei de date Climate-ADAPT.
sk: Návod na funkciu Climate-ADAPT Database Search.
sl: Navodila za funkcijo iskanja po bazi podatkov Climate-ADAPT.
tr: Climate-ADAPT Veri Tabanı Arama fonksiyonuna ilişkin rehber.

source: Guidance to <br /> search function
bg: Ръководство за <br /> функцията за търсене
cs: Návod k <br /> vyhledávací funkci
da: Vejledning til <br /> søgefunktion
de: Anleitung zur <br /> Suchfunktion
es: Orientación a la <br />función de búsqueda
et: Juhised <br /> otsingufunktsioonile
fi: Ohjeet <br /> hakutoimintoon
fr: Guide de la <br /> fonction de recherche
ga: Treoir don <br /> fheidhm chuardaigh
hu: Útmutató a <br /> keresési funkcióhoz
is: Leiðbeiningar um <br /> leitaraðgerð
it: Guida alla <br />funzione di ricerca
lt: Paieškos funkcijos <br /> gairės
lv: Norādījumi <br /> meklēšanas funkcijai
mt: Gwida għal <br /> funzjoni ta' tfittxija
nl: Begeleiding voor <br /> zoekfunctie
no: Veiledning til <br /> søkefunksjon
pl: Wskazówki dotyczące <br /> funkcji wyszukiwania
ro: Îndrumări pentru funcția de căutare <br />
sk: Návod na funkciu vyhľadávania <br />
sl: Navodila za <br /> iskalno funkcijo
tr: <br /> arama fonksiyonuna yönelik rehberlik

source: HHWS website
bg: уебсайт на HHWS
cs: webové stránky HHWS
da: HHWS hjemmeside
es: Sitio web de HHWS
et: HHWS veebisait
fi: HHWS:n verkkosivuilla
fr: Site Web du HHWS
ga: Láithreán gréasáin HHWS
hu: HHWS honlapja
is: Vefsíða HHWS
it: Sito web HHWS
lt: HHWS svetainė
lv: HHWS vietne
mt: Il-websajt tal-HHWS
no: HHWS nettsted
pl: Strona internetowa HHWS
ro: Site-ul HHWS
sk: Webová stránka HHWS
sl: Spletna stran HHWS
tr: HHWS web sitesi

source: Health
bg: здраве
cs: Zdraví
da: Sundhed
de: Gesundheit
es: Salud
et: Tervis
fi: Terveys
fr: Santé
ga: Sláinte
hu: Egészség
is: Heilsa
it: Salute
lt: Sveikata
lv: Veselība
mt: Saħħa
nl: Gezondheid
no: Helse
pl: Zdrowie
ro: Sănătate
sk: Zdravie
sl: zdravje
tr: Sağlık

source: Health and Wellbeing
bg: Здраве и благополучие
cs: Zdraví a pohoda
da: Sundhed og velvære
de: Gesundheit und Wohlbefinden
es: Salud y Bienestar
et: Tervis ja heaolu
fi: Terveys ja hyvinvointi
fr: Santé et bien-être
ga: Sláinte agus Folláine
hu: Egészség és jólét
is: Heilsa og vellíðan
it: Salute e benessere
lt: Sveikata ir gerovė
lv: Veselība un labklājība
mt: Saħħa u Benessri
nl: Gezondheid en welzijn
no: Helse og velvære
ro: Sănătate și bunăstare
sk: Zdravie a blahobyt
sl: Zdravje in dobro počutje
tr: Sağlık ve Refah

source: Health impact:
bg: Въздействие върху здравето:
cs: Dopad na zdraví:
da: Sundhedspåvirkning:
de: Gesundheitsauswirkungen:
es: Impacto en la salud:
et: Mõju tervisele:
fi: Terveysvaikutus:
fr: Impact sur la santé:
ga: Tionchar sláinte:
hu: Egészségügyi hatás:
is: Heilsuáhrif:
it: Impatto sulla salute:
lt: Poveikis sveikatai:
lv: Ietekme uz veselību:
mt: Impatt fuq is-saħħa:
nl: Impact op de gezondheid:
no: Helsepåvirkning:
pl: Wpływ na zdrowie:
ro: Impactul asupra sănătății:
sk: Vplyv na zdravie:
sl: Vpliv na zdravje:
tr: Sağlık etkisi:

source: Heat
bg: Топлина
cs: Teplo
da: Varme
de: Hitze
es: Calor
et: Kuumus
fi: Lämpö
fr: Chaleur
ga: Teas
hu: Hő
is: Hiti
it: Calore
lt: Šiluma
lv: Siltums
mt: Saħħan
nl: Warmte
no: Varme
pl: Ciepło
ro: Căldură
sk: Teplo
sl: Toplota
tr: Sıcaklık

source: Heat index of HHWS:
bg: Топлинен индекс на HHWS:
cs: Tepelný index HHWS:
da: Varmeindeks for HHWS:
de: Hitzeindex von HHWS:
es: Índice de calor de HHWS:
et: HHWS soojusindeks:
fi: HHWS:n lämpöindeksi:
fr: Indice de chaleur de HHWS :
ga: Innéacs teasa de HHWS:
hu: HHWS hőindexe:
is: Hitastuðull HHWS:
it: Indice di calore di HHWS:
lt: HHWS šilumos indeksas:
lv: HHWS siltuma indekss:
mt: Indiċi tas-sħana tal-HHWS:
nl: Warmte-index van HHWS:
no: Varmeindeks for HHWS:
pl: Indeks upału HHWS:
ro: Indicele de căldură al HHWS:
sk: Tepelný index HHWS:
sl: Toplotni indeks HHWS:
tr: HHWS'nin ısı indeksi:

source: High pixel density mode
bg: Режим с висока плътност на пикселите
cs: Režim vysoké hustoty pixelů
da: Høj pixeltæthed tilstand
de: Modus mit hoher Pixeldichte
es: Modo de alta densidad de píxeles
et: Suure pikslitihedusega režiim
fi: Korkea pikselitiheystila
ga: Mód ard-dlúis picteilín
hu: Nagy pixelsűrűségű mód
is: Hár pixlaþéttleiki hamur
lt: Didelio pikselių tankio režimas
lv: Augsta pikseļu blīvuma režīms
mt: Mod ta 'densità ta' pixels għolja
nl: Modus voor hoge pixeldichtheid
no: Modus med høy pikseltetthet
ro: Mod densitate mare a pixelilor
sk: Režim vysokej hustoty pixelov
sl: Način visoke gostote slikovnih pik
tr: Yüksek piksel yoğunluğu modu

source: Home
bg: Начало
cs: Domov
da: Hjem
de: Startseite
es: Página principal
et: Kodu
fi: Kotiin
fr: Accueil
ga: Baile
hu: Otthon
is: Heim
lt: Pradžia
lv: Sākums
mt: Dar
nl: Thuis
no: Hjem
pl: Strona główna
ro: Acasă
sk: Domov
sl: domov
tr: Ev

source: How to use the map?
bg: Как да използвам картата?
cs: Jak používat mapu?
da: Hvordan bruger man kortet?
de: Wie benutze ich die Karte?
es: ¿Cómo usar el mapa?
et: Kuidas kaarti kasutada?
fi: Kuinka karttaa käytetään?
fr: Comment utiliser la carte?
ga: Conas an léarscáil a úsáid?
hu: Hogyan kell használni a térképet?
is: Hvernig á að nota kortið?
it: Come usare la mappa?
lt: Kaip naudotis žemėlapiu?
lv: Kā lietot karti?
mt: Kif tuża l-mappa?
nl: Hoe gebruik je de kaart?
no: Hvordan bruke kartet?
pl: Jak używać mapy?
ro: Cum se folosește harta?
sk: Ako používať mapu?
sl: Kako uporabljati zemljevid?
tr: Harita nasıl kullanılır?

source: ICT
bg: ИКТ
da: IKT
de: IKT
es: TIC
et: IKT
ga: TFC
is: UT
lt: IKT
lv: IKT
no: IKT
ro: TIC
sk: IKT
sl: IKT
tr: BİT

source: IPCC adaptation options categories:
bg: Категории опции за адаптиране на IPCC:
cs: Kategorie možností přizpůsobení IPCC:
da: IPCC tilpasningsmuligheder kategorier:
de: IPCC -Anpassungsoptionen Kategorien:
es: Categorías de opciones de adaptación de IPCC:
et: IPCC kohanemisvalikute kategooriad:
fi: IPCC:n mukautusvaihtoehtojen luokat:
fr: Catégories d'options d'adaptation du GIEC:
ga: Catagóirí roghanna oiriúnaithe IPCC:
hu: IPCC adaptációs opciók kategóriái:
is: IPCC aðlögunarvalkostaflokkar:
it: Categorie delle opzioni di adattamento IPCC:
lt: IPCC pritaikymo parinkčių kategorijos:
lv: IPCC adaptācijas iespēju kategorijas:
mt: Kategoriji tal-għażliet tal-adattament tal-IPCC:
nl: Categorieën van IPCC-aanpassingsopties:
no: IPCC-tilpasningsalternativkategorier:
pl: Kategorie opcji adaptacji IPCC:
ro: Categorii de opțiuni de adaptare IPCC:
sk: Kategórie možností prispôsobenia IPCC:
sl: Kategorije možnosti prilagajanja IPCC:
tr: IPCC uyum seçenekleri kategorileri:

source: IPCC categories
bg: IPCC категории
cs: kategorie IPCC
da: IPCC kategorier
de: IPCC -Kategorien
es: Categorías del IPCC
et: IPCC kategooriad
fi: IPCC:n luokat
fr: Catégories du GIEC
ga: Catagóirí IPCC
hu: IPCC kategóriák
is: IPCC flokkar
it: Categorie IPCC
lt: IPCC kategorijos
lv: IPCC kategorijas
mt: Kategoriji tal-IPCC
nl: IPCC-categorieën
no: IPCC-kategorier
pl: Kategorie IPCC
ro: categorii IPCC
sk: kategórie IPCC
sl: kategorije IPCC
tr: IPCC kategorileri

source: Ice and Snow
bg: Лед и сняг
cs: Led a sníh
da: Is og sne
de: Eis und Schnee
es: Hielo y nieve
et: Jää ja lumi
fi: Jää ja Lumi
fr: Glace et neige
ga: Oighear agus Sneachta
hu: Jég és hó
is: Ís og snjór
it: Ghiaccio e neve
lt: Ledas ir sniegas
lv: Ledus un sniegs
mt: Silġ u borra
nl: IJs en sneeuw
no: Is og snø
pl: Lód i śnieg
ro: Gheață și zăpadă
sk: Ľad a sneh
sl: Led in sneg
tr: Buz ve Kar

source: Identifying adaptation options
bg: Идентифициране на опции за адаптация
cs: Identifikace možností adaptace
da: Identificering af tilpasningsmuligheder
de: Anpassungsoptionen identifizieren
es: Identificación de opciones de adaptación
et: Kohanemisvõimaluste tuvastamine
fi: Sopeutumisvaihtoehtojen tunnistaminen
fr: Identifier les options d'adaptation
ga: Roghanna oiriúnaithe a aithint
hu: Az alkalmazkodási lehetőségek azonosítása
is: Að greina aðlögunarmöguleika
it: Identificazione delle opzioni di adattamento
lt: Adaptacijos galimybių nustatymas
lv: Adaptācijas iespēju noteikšana
mt: Identifikazzjoni ta' għażliet ta' adattament
nl: Het identificeren van aanpassingsmogelijkheden
no: Identifisere tilpasningsmuligheter
pl: Identyfikacja taktyk adaptacjyjnych
ro: Identificarea opțiunilor de adaptare
sk: Identifikácia možností prispôsobenia
sl: Identifikacija možnosti prilagajanja
tr: Adaptasyon seçeneklerini belirleme
