Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.frontpage.po
Languages: pl

source: <i class="fa fa-calendar"></i> Events
pl: <i class="fa fa-calendar"></i> Wydarzenia

source: <i class="fa fa-envelope"></i> Newsletter
pl: <i class="fa fa-envelope"></i> Biuletyn

source: <i class="fa fa-newspaper-o"></i> News
pl: <i class="fa fa-newspaper-o"></i> Wiadomości

source: <i class="fa fa-question-circle"></i> Help
pl: <i class="fa fa-question-circle"></i> Pomoc

source: Adaptation <br /> Support Tool
pl: Narzędzie wspierające adaptację

source: Adaptation options
pl: Taktyki adaptacjyjne

source: Adaptation support tool
pl: Narzędzie wspierające adaptację

source: Agriculture
pl: Rolnictwo

source: Assessing adaptation options
pl: Ocena opcji adaptacji

source: Assessing risks and vulnerability <br /> to climate change
pl: Ocena ryzyka i podatności <br /> na zmiany klimatu

source: Biodiversity
pl: Bioróżnorodność

source: Biodiversity plays an important role in regulating the climate, thus making a key contribution to climate change mitigation and adaptation. At the same time, meeting mitigation targets coupled with ecosystem-based approaches is essential to avert biodiversity loss. Therefore it is impossible to address biodiversity loss without addressing climate change, but it is equally impossible to tackle climate change without addressing biodiversity loss.
pl: Bioróżnorodność odgrywa ważną rolę w regulacji klimatu, wnosząc kluczowy wkład w łagodzenie zmian klimatu i i adaptację do tych zmian. Jednoczesne osiągnięcie celów dotyczących łagodzenia zmian klimatu w połączeniu z podejściem ekosystemowym ma zasadnicze znaczenie dla zapobiegania utracie biróżnorodności. Dlatego niemożliwe jest przeciwdziałanie utracie bioróżnorodnościj bez przeciwdziałania zmianom klimatu, ale równie niemożliwe jest przeciwdziałanie zmianom klimatu bez przeciwdziałania utracie bioróżnorodności.

source: Buildings
pl: Budynki

source: Buildings can be vulnerable to climate change. In the future there may be an increase in the risk of collapse, declining state and significant loss of value as a result of more storms, snow or subsidence damage, water encroachment, deteriorating indoor climate and reduced building lifetime. The European Commission aims to increase the climate resilience of infrastructure, including buildings. New and existing buildings need to be assessed for resilience to current risks and future climate changes, and planned or upgraded accordingly. A key policy used to support the resilience of buildings is the Cohesion Policy (also referred to as Regional Policy).
pl: Budynki mogą być podatne na zmiany klimatyczne. W przyszłości może wystąpić wzrost ryzyka zawalenia się, pogarszającego się stanu i znacznej utraty wartości w wyniku większej liczby burz, śniegu lub szkód spowodowanych osiadaniem, wnikania wody, pogarszającego się klimatu wewnętrznego i skróconego okresu eksploatacji budynku. Komisja Europejska dąży do zwiększenia odporności infrastruktury, w tym budynków, na zmiany klimatu. Nowe i istniejące budynki należy ocenić pod kątem odporności na obecne zagrożenia i przyszłe zmiany klimatyczne oraz odpowiednio je zaplanować lub zmodernizować. Kluczową polityką stosowaną do wspierania odporności budynków jest polityka spójności (zwana również polityką regionalną).

source: Business and Industry
pl: Biznes i Przemysł

source: By the end of the century, it is projected that European mountains will have changed physically. Glaciers will have experienced significant mass loss, but changes also impact the lower, mid-hills, and floodplain environments, thereby affecting water availability, agricultural production, tourism, and health sectors. Seasonal snow lines will be found at higher elevations, and snow seasons will become shorter. Tree lines will move up and forest patterns will change in lower elevations.
pl: Przewiduje się, że do końca stulecia europejskie góry zmienią się fizycznie. Lodowce utracą znaczną część masy, lecz zmiany dotkną również nizin, wzgórz i obszarów zalewowych, wpływając na dostępność wody, produkcję rolną, turystykę i zdrowie. Sezonowe granice śniegu przesuną się wyżej, a sezony śnieżne staną się krótsze. Górne granice lasu przesuną się wyżej, a skład gatunkowy drzewostanu zmieni się w lasach w niższych partiach.

source: Case <br /> Studies
pl: Studia <br /> przypadków

source: Case Studies Page
pl: stronę ze studiami przypadków

source: Case studies
pl: Studia przypadku

source: Case studies booklet
pl: Broszura z studiami przypadków

source: Check the <a href="../newsletter">European Climate Adaptation Newsletter</a> and register to receive it in your e-mail:
pl: Sprawdź <a href="../newsletter">European Climate Adaptation Newsletter</a> i zarejestruj się, aby otrzymać go w e-mailu:

source: Climate change affects the energy sector in multiple ways, ranging from changes in heating and cooling demand; to impacts on energy supply conditions – for example decreased water availability for hydropower during prolonged droughts and reduced availability of cooling water affecting the efficiency of power plants. Furthermore, energy infrastructure can be more exposed to damages by changing climate conditions. The European Commission in general aims to increase the climate resilience of infrastructure including energy by providing strategical frameworks.
pl: Zmiana klimatu wpływa na sektor energetyczny na wiele sposobów, od zmian w zapotrzebowaniu na ogrzewanie i chłodzenie, po wpływ na warunki zaopatrzenia w energię – na przykład zmniejszoną dostępność wody dla elektrowni wodnych podczas przedłużających się susz i zmniejszoną dostępność wody chłodzącej wpływającą na wydajność elektrowni. Ponadto infrastruktura energetyczna może być bardziej narażona na szkody wynikające ze zmieniających się warunków klimatycznych. Komisja Europejska dąży do zwiększenia odporności infrastruktury, w tym energetycznej, na klimat, zapewniając ramy strategiczne.

source: Climate change has complex effects on the bio-physical processes that underpin agricultural systems, with both negative and positive consequences in different EU regions. Rising atmospheric CO2 concentration, higher temperatures, changes in precipitation patterns and in frequency of extreme events both affect the natural environment as well as the quantity, quality and stability of food production. Climatic variations impact on water resources, soils, pests and diseases, leading to significant changes in agriculture and livestock production.
pl: Zmiany klimatu mają złożony wpływ na procesy biofizyczne, które leżą u podstaw systemów rolnych, przynosząc zarówno negatywne, jak i pozytywne konsekwencje w różnych regionach UE. Rosnące stężenie CO2 w atmosferze, wyższe temperatury, zmiany w strukturze opadów i częstotliwości występowania zjawisk ekstremalnych wpływają zarówno na środowisko naturalne, jak i na ilość, jakość i stabilność produkcji żywności. Zmiany klimatyczne wpływają na zasoby wodne, gleby, szkodniki i choroby, prowadząc do znaczących zmian w rolnictwie i produkcji zwierzęcej.

source: Climate change is expected to have severe impacts on the marine environment. Increase in water temperatures will contribute to a restructuring of marine ecosystems with implications for ocean circulation, biogeochemical cycling and marine biodiversity. Ocean acidification will affect the ability of some calcium carbonate-secreting species (as molluscs, planktons and corals) to produce their shells or skeletons. Warmer and more acidic seawater will therefore negatively affect fishery and aquaculture.
pl: Oczekuje się, że zmiany klimatu będą miały poważny wpływ na środowisko morskie. Wzrost temperatury wody przyczyni się do zmiany struktury ekosystemów morskich, co będzie miało wpływ na cyrkulację oceaniczną, obieg biogeochemiczny i bioróżnorodność morską. Zakwaszenie oceanów wpłynie na zdolność niektórych gatunków wydzielających węglan wapnia (takich jak mięczaki, plankton i koralowce) do wytwarzania muszli lub szkieletów. Cieplejsza i bardziej kwaśna woda morska wpłynie zatem negatywnie na rybołówstwo i akwakulturę.

source: Climate change will generate new health risks and amplify current health problems. Both direct and indirect effects on human, plant and animal health are expected from climate change. Direct effects result from changes in the intensity and frequency of extreme weather events like heatwaves and floods. Indirect effects can be felt through changes in the incidence of diseases transmitted by insects (i.e. vector borne diseases caused by mosquitoes and ticks), rodents, or changes in water, food and air quality. The European Commission's EU strategy on adaptation to climate change is accompanied by a Staff Working Document.
pl: Zmiany klimatu wygenerują nowe zagrożenia dla zdrowia i nasilą obecne problemy zdrowotne. Oczekuje się, że zmiany klimatu będą miały zarówno bezpośredni, jak i pośredni wpływ na zdrowie ludzi, roślin i zwierząt. Skutki bezpośrednie wynikają ze zmian intensywności i częstotliwości ekstremalnych zjawisk pogodowych, takich jak fale upałów i powodzie. Skutki pośrednie można odczuć poprzez zmiany w częstości występowania chorób przenoszonych przez owady (tj. choroby wektorowe przenoszone przez komary i kleszcze), gryzonie lub zmiany w jakości wody, żywności i powietrza. Strategii UE w zakresie adaptacji do zmian klimatu Komisji Europejskiej towarzyszy dokument roboczy służb Komisji.

source: Climate-ADAPT case studies showcase initiatives that are already being carried out in Europe to adapt to climate change and increase resilience to extreme weather and slow-onset events.
pl: Studia przypadków Climate-ADAPT pokazują inicjatywy, które są już przeprowadzane w Europie w celu dostosowania się do zmian klimatu i zwiększenia odporności na ekstremalną pogodę i wydarzenia następujące powoli.

source: Climate-ADAPT is undergoing reconstruction until June 2024 to improve its performance. We apologise for any possible disturbance to the content and functionality of the platform.
pl: Platforma Climate-ADAPT jest obecnie w trakcie rekonstrukcji, która potrwa do czerwca 2024 r., w celu zwiększenia jej efektywności. Przepraszamy za wszelkie możliwe zakłócenia w treści i funkcjonalności platformy.

source: Coastal areas
pl: Obszary przybrzeżne

source: Country <br /> Profiles
pl: Profile krajów

source: Cultural Heritage
pl: Dziedzictwo Kulturowe

source: Disaster risk <br /> reduction
pl: Ograniczenie <br /> ryzyka klęsk żywiołowych

source: Disaster risk reduction
pl: Ograniczenie ryzyka klęsk żywiołowych

source: EU Sector <br /> Policies
pl: Sektorowe polityki UE

source: EU Sector Policies
pl: polityka sektorowa UE

source: Energy
pl: Energia

source: Europe is the fastest warming continent in the world, and climate risks are threatening its energy and food security, ecosystems, infrastructure, water resources, financial stability, and people’s health. According to the first ever European Climate Risk Assessment (EUCRA) published by the EEA, many of these risks have already reached critical levels and can become catastrophic without urgent and decisive action.
pl: Europa jest najszybciej ocieplającym się kontynentem na świecie, a zagrożenia klimatyczne zagrażają jej bezpieczeństwu energetycznemu i żywnościowemu, ekosystemom, infrastrukturze, zasobom wodnym, stabilności finansowej i zdrowiu ludzi. Według pierwszej w historii europejskiej oceny ryzyka klimatycznego (EUCRA) opublikowanej przez EEA, wiele z tych zagrożeń osiągnęło już poziom krytyczny i bez pilnych i zdecydowanych działań może stać się katastrofalnych.

source: Events
pl: Wydarzenia

source: Extreme weather events in recent years have increased the urgency to mainstream climate change adaptation into the different EU policy fields. There are few specific EU activities to mainstream climate change adaptation into policies for financial and insurance sectors. However many European policies related to natural disasters (see Disaster risk reduction) are very relevant to the financial and insurance sector, as they may help to prevent significant losses and financial disasters. The European Commission has also committed itself to increasing financing of climate-related activities by ensuring that at least 20% of the European budget is climate-related expenditure.
pl: Ekstremalne zdarzenia pogodowe w ostatnich latach zwiększyły pilną potrzebę do dostosowania głównego nurtu zmian klimatu do różnych dziedzin polityki UE. Istnieje kilka konkretnych działań UE, które mają na celu włączenie adaptacji do zmian klimatu do polityk dotyczących sektorów finansowych i ubezpieczeniowych. Jednak wiele polityk europejskich związanych z klęskami żywiołowymi (zob. Zmniejszanie ryzyka klęsk żywiołowych) ma duże znaczenie dla sektora finansowego i ubezpieczeniowego, ponieważ mogą one pomóc w zapobieganiu znacznym stratom i katastrofom finansowym. Komisja Europejska zobowiązała się również do zwiększenia finansowania działań związanych z klimatem poprzez zapewnienie, aby co najmniej 20% budżetu europejskiego stanowiły wydatki związane z klimatem.

source: Financial
pl: Finansowy

source: Find out how to contribute different types of information to Climate-ADAPT
pl: Dowiedz się, jak wprowadzić różne rodzaje informacji do Climate-ADAPT

source: Firms face two main types of climate-related risks: direct physical risks and transition risks that arise from society’s response to climate change, mainly mitigation actions. Climate change can have significant impacts on supply chains, distribution, and sales in a number of ways. Heat negatively affects human health and can lead to poorer work performance (reduced productivity) or lower numbers of hours committed to work (labour supply).
pl: Przedsiębiorstwa stoją w obliczu dwóch głównych rodzajów ryzyka związanego z klimatem: bezpośredniego ryzyka fizycznego oraz ryzyka wynikającego z reakcji społeczeństwa na zmianę klimatu, głownie z działań łagodzących zmiany klimatu. Zmiana klimatu może mieć znaczący wpływ na łańcuchy dostaw, dystrybucję i sprzedaż na wiele sposobów. Upał negatywnie wpływa na zdrowie człowieka i może prowadzić do gorszej wydajności pracy (zmniejszona produktywność) lub mniejszej liczby godzin poświęcanych na pracę (podaż siły roboczej).

source: For more informations visit:
pl: Aby uzyskać więcej informacji, odwiedź:

source: For urban areas guidance visit:
pl: W celu wytycznych dla obszarów miejskich:

source: Forestry
pl: Leśnictwo

source: Go to the EUCRA
pl: Idź do EUCRA

source: Go to the European Climate Data Explorer
pl: Idź do Europejskiego Eksploratora Danych Klimatycznych

source: Go to the European Climate and Health Observatory
pl: Idź do European Climate and Health Observatory

source: Go to the Mission Portal
pl: Idź do Mission Portal

source: Guidance
pl: Wytyczne

source: Guidance to search function
pl: wytyczne dotyczące wyszukiwania

source: Health
pl: Zdrowie

source: ICT
pl: Technologie informacyjno-komunikacyjne

source: Identifying adaptation options
pl: Identyfikacja opcji adaptacji

source: Implementation
pl: Realizacja

source: In Europe, nearly 73% of the population live in urban areas and this is projected to increase to over 80% by 2050. Climate change is likely to influence almost all components of cities and towns – their environment, economy and society. This raises new, complex challenges for urban planning and management. Climate change impacts on the hubs of Europe's economic activity, social life, culture and innovation have repercussions far beyond their municipal borders.
pl: W Europie prawie 73% populacji mieszka na obszarach miejskich i przewiduje się, że do 2050 r. liczba ta wzrośnie do ponad 80%. Zmiana klimatu prawdopodobnie wpłynie na prawie wszystkie elementy miast i miasteczek – ich środowisko, gospodarkę i społeczeństwo. Rodzi to nowe, złożone wyzwania dla planowania i zarządzania miastami. Zmiana klimatu wpływa na ośrodki europejskiej działalności gospodarczej, życie społeczne, kulturę i innowacje mają reperkusje daleko poza granicami miast.

source: Indicators
pl: Wskaźniki

source: Information portals
pl: Portale informacyjne

source: Land use planning
pl: Planowanie Przestrzenne

source: Land use planning is identified as one of the most effective processes to facilitate local adaptation to climate change. Existing processes and tools available through the municipal land use planning process in the EU, including official plans, zoning, and/or development permits, assist in minimizing the development risks to a municipality from the predicted impacts of increased floods, wildfires, landslides, and/or other natural hazards due to a changing climate.
pl: Planowanie zagospodarowania przestrzennego jest uznawane za jeden z najskuteczniejszych procesów ułatwiających lokalną adaptację do zmian klimatu. Istniejące procesy i narzędzia dostępne w ramach miejskiego procesu planowania zagospodarowania przestrzennego w UE, w tym oficjalne plany, podział na strefy i/lub pozwolenia na budowę, pomagają w minimalizowaniu ryzyka rozwojowego dla gminy wynikającego z przewidywanych skutków nasilonych powodzi, pożarów, osunięć ziemi i /lub innych naturalnych zagrożeń związanych ze zmieniającym się klimatem.

source: Marine <br /> &amp; fisheries
pl: Środowisko morskie <br /> &amp; rybołówstwo

source: Marine and fisheries
pl: Środowisko morskie i rybołówstwo

source: Monitoring &amp; Evaluation (M&amp;E)
pl: Monitorowanie &amp; Ocena (M&amp;E)

source: More events
pl: Więcej wydarzeń

source: More news
pl: Więcej wiadomości

source: Mountain areas
pl: Obszary Górskie

source: New <br /> Features
pl: Nowe <br /> Funkcje

source: New EEA product: European Climate Risk Assessment.
pl: Nowy produkt EEA: Europejska Ocena Ryzyka Klimatycznego.

source: News
pl: Aktualności

source: Newsletter
pl: Biuletyn

source: Organisations
pl: Organizacje

source: Over the past few years, Europe has experienced every type of natural disasters: severe floods, droughts, and forest fires with devastating effects on people's lives, the European economy and the environment. In the past decade, the European Commission adopted several strategies and actions to cope with disaster risk reduction as, for instance, the Floods Directive and its implementation (timetable), the EU Action on Water Scarcity and Drought, the Green Paper on insurance in the context of natural and man-made disasters.
pl: W ciągu ostatnich kilku lat Europa doświadczyła wszelkiego rodzaju klęsk żywiołowych: poważnych powodzi, susz i pożarów lasów, które miały niszczący wpływ na życie ludzi, europejską gospodarkę i środowisko. W minionej dekadzie Komisja Europejska przyjęła kilka strategii i działań mających na celu radzenie sobie z ograniczaniem ryzyka klęsk żywiołowych, jak np. dyrektywa powodziowa i jej wdrożenie (harmonogram), działanie UE w sprawie niedoboru wody i suszy, zielona księga w sprawie ubezpieczeń w kontekście klęsk żywiołowych i katastrof spowodowanych przez człowieka.

source: Preparing the ground for adaptation
pl: Przygotowanie gruntu do adaptacji

source: Publications and reports
pl: Publikacje i raporty

source: RSS feed
pl: Kanał RSS

source: Read more
pl: Przeczytaj więcej

source: Research and knowledge projects
pl: Projekty badawcze i oparte na wiedzy

source: Sea level rise can cause flooding, coastal erosion and the loss of low-lying coastal systems. It will also increase the risk of storm surges and the likelihood of landward intrusion of saltwater and may endanger coastal ecosystems. Expected rises in water temperatures and ocean acidification will contribute to a restructuring of coastal ecosystems; with implications for ocean circulation and biogeochemical cycling.
pl: Wzrost poziomu morza może powodować powodzie, erozję wybrzeży i utratę nisko położonych systemów przybrzeżnych. Zwiększy on również ryzyko wezbrań sztormowych i prawdopodobieństwo wtargnięcia słonej wody na ląd, co może zagrozić ekosystemom przybrzeżnym. Spodziewany wzrost temperatury wody i zakwaszenie oceanów przyczynią się do zmiany struktury ekosystemów przybrzeżnych, co bedzie mialo wpływ na cyrkulację oceaniczną i obieg biogeochemiczny.

source: Search Climate-ADAPT
pl: Wyszukaj w Climate-ADAPT

source: Search the <br /> Database
pl: Wyszukaj <br /> w bazie danych

source: See complete database
pl: Zobacz pełną bazę danych

source: See how Europe is adapting to climate change:
pl: Zobacz, jak Europa dostosowuje się do zmian klimatu:

source: Share <span>your information</span>
pl: Udostępnij <span> twoje informacje </span>

source: Sign me up!
pl: Zarejestruj mnie!

source: Since weather and climate have a decisive influence on the travel season and the choice of holiday destinations, the tourism industry is highly dependent on them. There is also a strong connection between nature and tourism, as well as between cultural heritage and tourism. Depending on the location and the time of the year tourism can be positively or negatively impacted by climate change.
pl: Ponieważ pogoda i klimat mają decydujący wpływ na sezon i kierunek podróży, branża turystyczna jest od nich w dużym stopniu uzależniona. Istnieje również silny związek między przyrodą a turystyką, a także między dziedzictwem kulturowym a turystyką. W zależności od lokalizacji i pory roku zmiana klimatu może pozytywnie lub negatywnie wpłynąć na turystykę.

source: Subscribe
pl: Subskrybuj

source: Subscribe to our <strong> RSS feed </strong> <br /> and stay up to date!
pl: Subskrybuj nasz <strong> kanał RSS </strong> <br /> i bądź na bieżąco!

source: The EU Mission on Adaptation to Climate Change portal provides relevant information and resources to European regional and local authorities to prepare and plan for climate resilience.
pl: Portal Misji „Adaptacja do zmiany klimatu” dostarcza odpowiednich informacji i zasobów władzom regionalnym i lokalnym w Europie w celu przygotowania i planowania odporności na zmianę klimatu

source: The European Climate Data Explorer provides interactive access to many climate indices from the Copernicus Climate Change Service in support of climate change adaptation.
pl: Europejski Eksplorator Danych Klimatycznych zapewnia interaktywny dostęp do wielu wskaźników klimatycznych z usługi Copernicus Climate Change Service w celu wsparcia adaptacji do zmian klimatu.

source: The European Climate and Health Observatory provides access to a wide range of relevant publications, tools, websites and other resources related to climate change and health.
pl: European Climate and Health Observatory zapewnia dostęp do szerokiej gamy odpowiednich publikacji, narzędzi, stron internetowych i innych zasobów związanych ze zmianami klimatu i zdrowiem.

source: The assessment identifies 36 climate risks that pose major threats to Europe. Many of these have already reached critical levels and can become catastrophic without urgent and decisive action.
pl: W ocenie wskazano 36 zagrożeń klimatycznych stanowiących główne zagrożenie dla Europy. Wiele z nich osiągnęło już poziom krytyczny i bez pilnych i zdecydowanych działań może mieć katastrofalne skutki.
