Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: Specify all allowed maximum image dimensions, one per line. The required format is &lt;name&gt; &lt;width&gt;:&lt;height&gt;.
bg: Посочете всички разрешени максимални размери на изображението, по един на ред. Изискваният формат е &lt;име&gt; &lt;ширина&gt;:&lt;височина&gt;.
cs: Zadejte všechny povolené maximální rozměry obrázku, jeden na řádek. Požadovaný formát je &lt;name&gt; &lt;šířka&gt;:&lt;výška&gt;.
da: Angiv alle tilladte maksimale billeddimensioner, én pr. linje. Det påkrævede format er &lt;navn&gt; &lt;bredde&gt;:&lt;højde&gt;.
de: Geben Sie alle zulässigen maximalen Bildabmessungen an, eine pro Zeile. Das erforderliche Format ist &lt;Name&gt; &lt;Breite&gt;:&lt;Höhe&gt;.
es: Especifique todas las dimensiones máximas permitidas de la imagen, una por línea. El formato requerido es &lt;nombre&gt; &lt;ancho&gt;:&lt;alto&gt;.
et: Määrake kõik lubatud maksimaalsed pildimõõtmed, üks rea kohta. Nõutav vorming on &lt;nimi&gt; &lt;width&gt;:&lt;height&gt;.
fi: Määritä kaikki sallitut kuvien enimmäismitat, yksi riviä kohden. Vaadittu muoto on &lt;nimi&gt; &lt;width&gt;:&lt;korkeus&gt;.
ga: Sonraigh na toisí íomhá uasta go léir a cheadaítear, ceann in aghaidh an líne. Is í an fhormáid riachtanach &lt;name&gt; &lt;leithead&gt;:&lt;airde&gt;.
hu: Adja meg az összes megengedett maximális képméretet, soronként egyet. A szükséges formátum: &lt;name&gt; &lt;width&gt;:&lt;height&gt;.
is: Tilgreindu allar leyfilegar hámarksstærðir myndar, eina í hverri línu. Áskilið snið er &lt;name&gt; &lt;breidd&gt;:&lt;hæð&gt;.
lt: Nurodykite visus leidžiamus maksimalius vaizdo matmenis, po vieną eilutėje. Būtinas formatas yra &lt;name&gt; &lt;width&gt;:&lt;aukštis&gt;.
lv: Norādiet visus atļautos maksimālos attēla izmērus, vienu katrā rindā. Nepieciešamais formāts ir &lt;name&gt; &lt;width&gt;:&lt;height&gt;.
mt: Speċifika d-dimensjonijiet massimi tal-immaġni kollha permessi, wieħed għal kull linja. Il-format meħtieġ huwa &lt;isem&gt; &lt;wisa&gt;:&lt;għoli&gt;.
nl: Geef alle toegestane maximale afbeeldingsafmetingen op, één per regel. Het vereiste formaat is &lt;naam&gt; &lt;breedte&gt;:&lt;hoogte&gt;.
no: Spesifiser alle tillatte maksimale bildedimensjoner, én per linje. Det nødvendige formatet er &lt;navn&gt; &lt;bredde&gt;:&lt;høyde&gt;.
ro: Specificați toate dimensiunile maxime permise pentru imagine, una pe linie. Formatul necesar este &lt;nume&gt; &lt;lățimea&gt;:&lt;înălțimea&gt;.
sk: Zadajte všetky povolené maximálne rozmery obrázka, jeden na riadok. Požadovaný formát je &lt;názov&gt; &lt;šírka&gt;:&lt;výška&gt;.
sl: Določite vse največje dovoljene dimenzije slike, eno na vrstico. Zahtevana oblika je &lt;ime&gt; &lt;širina&gt;:&lt;višina&gt;.
tr: İzin verilen tüm maksimum görüntü boyutlarını, her satıra bir tane gelecek şekilde belirtin. Gerekli biçim &lt;ad&gt; &lt;genişlik&gt;:&lt;yükseklik&gt;.

source: Staff of regional authority
bg: Персонал на регионалната власт
cs: Pracovníci krajského úřadu
da: Personale i den regionale myndighed
de: Mitarbeiter der Regionalbehörde
es: Personal de la autoridad regional
et: Piirkondliku omavalitsuse töötajad
fi: Alueviranomaisen henkilökunta
ga: Foireann údaráis réigiúnach
hu: A regionális hatóság munkatársai
is: Starfsfólk svæðisstjórnar
lt: Regioninės valdžios darbuotojai
lv: Reģionālās iestādes darbinieki
mt: Persunal ta' awtorità reġjonali
nl: Personeel van de regionale autoriteit
no: Ansatte i regional myndighet
ro: Personalul autorității regionale
sk: Pracovníci krajského úradu
sl: Osebje regionalne oblasti
tr: Bölgesel otorite personeli

source: Stakeholder Participation
bg: Участие на заинтересованите страни
cs: Účast zúčastněných stran
da: Interessenters deltagelse
de: Stakeholderbeteiligung
es: Participación de partes interesadas
et: Sidusrühmade osalemine
fi: Sidosryhmien osallistuminen
fr: Participation des parties prenantes
ga: Rannpháirtíocht Geallsealbhóirí
hu: Az érintettek részvétele
is: Þátttaka hagsmunaaðila
it: Partecipazione degli attori interessatI
lt: Suinteresuotųjų šalių dalyvavimas
lv: Ieinteresēto pušu līdzdalība
mt: Parteċipazzjoni tal-Partijiet Interessati
nl: Participatie van belanghebbenden
no: Interessentmedvirkning
pl: Udział zainteresowanych stron
ro: Participarea părților interesate
sk: Účasť zainteresovaných strán
sl: Sodelovanje deležnikov
tr: Paydaş Katılımı

source: Stakeholder participation
bg: Участие на заинтересованите страни
cs: Účast zúčastněných stran
da: Interessenters deltagelse
de: Stakeholderbeteiligung
es: Participación de partes interesadas
et: Sidusrühmade osalemine
fi: Sidosryhmien osallistuminen
fr: Participation des parties prenantes
ga: Rannpháirtíocht geallsealbhóirí
hu: Az érintettek részvétele
is: Þátttaka hagsmunaaðila
it: Partecipazione degli attori interessatI
lt: Suinteresuotųjų šalių dalyvavimas
lv: Ieinteresēto pušu līdzdalība
mt: Parteċipazzjoni tal-partijiet interessati
nl: Participatie van belanghebbenden
no: Interessenters deltakelse
pl: Udział zainteresowanych stron
ro: Participarea părților interesate
sk: Účasť zainteresovaných strán
sl: Sodelovanje deležnikov
tr: Paydaş katılımı

source: Stakeholders
bg: Заинтересованите страни
cs: Zúčastněné strany
da: Interessenter
de: Stakeholder
es: Partes interesadas
et: Sidusrühmad
fi: Sidosryhmät
ga: Geallsealbhóirí
hu: Az érintettek
is: Hagsmunaaðilar
lt: Suinteresuotosios šalys
lv: Ieinteresētās personas
mt: Partijiet interessati
nl: Belanghebbenden
no: Interessenter
ro: Părți interesate
sk: zainteresované strany
sl: Zainteresirane strani
tr: Paydaşlar

source: Step 1. Preparing the ground for adaptation
bg: Стъпка 1. Подготовка на почвата за адаптация
cs: Krok 1. Příprava půdy pro adaptaci
da: Trin 1. Forberedelse af jorden til tilpasning
de: Schritt 1. Den Boden für die Anpassung vorbereiten
es: Paso 1. Preparar el terreno para la adaptación
et: 1. samm. Kohanemiseks pinnase ettevalmistamine
fi: Vaihe 1. Maaperän valmistelu sopeutumista varten
ga: Céim 1. An talamh a ullmhú le haghaidh oiriúnú
hu: 1. lépés: A talaj előkészítése az alkalmazkodáshoz
is: Skref 1. Undirbúa jarðveginn fyrir aðlögun
lt: 1 žingsnis. Dirvos paruošimas adaptacijai
lv: 1. solis. Augsnes sagatavošana adaptācijai
mt: Pass 1. Tħejjija tal-art għall-adattament
nl: Stap 1. Het terrein voorbereiden op aanpassing
no: Trinn 1. Forberede grunnen for tilpasning
ro: Pasul 1. Pregătirea terenului pentru adaptare
sk: Krok 1. Príprava pôdy na prispôsobenie
sl: Korak 1. Priprava terena za prilagoditev
tr: Adım 1. Adaptasyona zemin hazırlamak

source: Step 2. Assessing climate change risks and vulnerabilities
bg: Стъпка 2. Оценка на рисковете и уязвимостите от изменението на климата
cs: Krok 2. Posouzení rizik a zranitelnosti změny klimatu
da: Trin 2. Vurdering af risici og sårbarheder for klimaændringer
de: Schritt 2. Bewertung der Risiken und Schwachstellen des Klimawandels
es: Paso 2. Evaluar los riesgos y vulnerabilidades del cambio climático
et: 2. etapp. Kliimamuutustega seotud riskide ja haavatavuse hindamine
fi: Vaihe 2. Ilmastonmuutoksen riskien ja haavoittuvuuksien arviointi
ga: Céim 2. Rioscaí agus leochaileachtaí an athraithe aeráide a mheas
hu: 2. lépés: Az éghajlatváltozással kapcsolatos kockázatok és sebezhetőségek felmérése
is: Skref 2. Mat á áhættu og varnarleysi í loftslagsbreytingum
lt: 2 žingsnis. Klimato kaitos rizikos ir pažeidžiamumo įvertinimas
lv: 2. solis. Klimata pārmaiņu risku un ievainojamības novērtēšana
mt: Pass 2. Evalwazzjoni tar-riskji u l-vulnerabbiltajiet tat-tibdil fil-klima
nl: Stap 2. Risico's en kwetsbaarheden op het gebied van klimaatverandering beoordelen
no: Trinn 2. Vurdere risikoer og sårbarheter for klimaendringer
ro: Pasul 2. Evaluarea riscurilor și vulnerabilităților legate de schimbările climatice
sk: Krok 2. Hodnotenie rizík a zraniteľnosti klimatických zmien
sl: Korak 2. Ocenjevanje tveganj in ranljivosti podnebnih sprememb
tr: Adım 2. İklim değişikliği risklerinin ve hassasiyetlerinin değerlendirilmesi

source: Step 3. Identifying adaptation options
bg: Стъпка 3. Идентифициране на опции за адаптиране
cs: Krok 3. Identifikace možností přizpůsobení
da: Trin 3. Identifikation af tilpasningsmuligheder
de: Schritt 3. Anpassungsoptionen identifizieren
es: Paso 3. Identificar opciones de adaptación
et: 3. samm. Kohanemisvõimaluste tuvastamine
fi: Vaihe 3. Sopeutumisvaihtoehtojen tunnistaminen
ga: Céim 3. Roghanna oiriúnaithe a aithint
hu: 3. lépés: Az alkalmazkodási lehetőségek azonosítása
is: Skref 3. Að bera kennsl á aðlögunarmöguleika
lt: 3 žingsnis. Adaptacijos variantų nustatymas
lv: 3. solis. Adaptācijas iespēju noteikšana
mt: Pass 3. Identifikazzjoni ta 'għażliet ta' adattament
nl: Stap 3. Aanpassingsmogelijkheden identificeren
no: Trinn 3. Identifisere tilpasningsalternativer
ro: Pasul 3. Identificarea opțiunilor de adaptare
sk: Krok 3. Identifikácia možností prispôsobenia
sl: Korak 3. Identifikacija možnosti prilagajanja
tr: 3. Adım. Uyarlama seçeneklerinin belirlenmesi

source: Step 4. Assessing and selecting adaptation options
bg: Стъпка 4. Оценка и избор на опции за адаптация
cs: Krok 4. Posouzení a výběr možností přizpůsobení
da: Trin 4. Vurdering og valg af tilpasningsmuligheder
de: Schritt 4. Bewertung und Auswahl von Anpassungsoptionen
es: Paso 4. Evaluar y seleccionar opciones de adaptación
et: Samm 4. Kohanemisvõimaluste hindamine ja valimine
fi: Vaihe 4. Sopeutumisvaihtoehtojen arviointi ja valinta
ga: Céim 4. Roghanna oiriúnaithe a mheas agus a roghnú
hu: 4. lépés: Az alkalmazkodási lehetőségek felmérése és kiválasztása
is: Skref 4. Mat og val á aðlögunarmöguleikum
lt: 4 veiksmas. Pritaikymo variantų įvertinimas ir parinkimas
lv: 4. solis. Adaptācijas iespēju novērtēšana un izvēle
mt: Pass 4. Evalwazzjoni u għażla ta 'għażliet ta' adattament
nl: Stap 4. Beoordelen en selecteren van aanpassingsmogelijkheden
no: Trinn 4. Vurdere og velge tilpasningsalternativer
ro: Pasul 4. Evaluarea și selectarea opțiunilor de adaptare
sk: Krok 4. Posúdenie a výber možností prispôsobenia
sl: Korak 4. Ocena in izbira možnosti prilagajanja
tr: Adım 4. Adaptasyon seçeneklerinin değerlendirilmesi ve seçilmesi

source: Step 5. Implementing adaptation
bg: Стъпка 5. Внедряване на адаптация
cs: Krok 5. Provádění adaptace
da: Trin 5. Implementering af tilpasning
de: Schritt 5. Anpassung umsetzen
es: Paso 5. Implementar la adaptación
et: 5. samm. Kohanemise rakendamine
fi: Vaihe 5. Sopeutuksen toteuttaminen
ga: Céim 5. Oiriúnú a chur i bhfeidhm
hu: 5. lépés: Az adaptáció végrehajtása
is: Skref 5. Innleiðing aðlögunar
lt: 5 žingsnis. Adaptacijos įgyvendinimas
lv: 5. solis. Adaptācijas īstenošana
mt: Pass 5. L-implimentazzjoni ta' l-adattament
nl: Stap 5. Implementeren van adaptatie
no: Trinn 5. Implementere tilpasning
ro: Pasul 5. Implementarea adaptării
sk: Krok 5. Implementácia adaptácie
sl: Korak 5. Izvajanje prilagoditve
tr: Adım 5. Uyarlamanın uygulanması

source: Step 6. Monitoring and evaluating adaptation
bg: Стъпка 6. Мониторинг и оценка на адаптацията
cs: Krok 6. Monitorování a vyhodnocování adaptace
da: Trin 6. Overvågning og evaluering af tilpasning
de: Schritt 6. Überwachung und Bewertung der Anpassung
es: Paso 6. Monitorear y evaluar la adaptación
et: 6. samm. Kohanemise jälgimine ja hindamine
fi: Vaihe 6. Sopeutumisen seuranta ja arviointi
ga: Céim 6. Monatóireacht agus meastóireacht a dhéanamh ar oiriúnú
hu: 6. lépés: Az alkalmazkodás nyomon követése és értékelése
is: Skref 6. Eftirlit og mat á aðlögun
lt: 6 žingsnis. Adaptacijos stebėjimas ir vertinimas
lv: 6. solis. Adaptācijas uzraudzība un novērtēšana
mt: Pass 6. Monitoraġġ u valutazzjoni tal-adattament
nl: Stap 6. Adaptatie monitoren en evalueren
no: Trinn 6. Overvåking og evaluering av tilpasning
ro: Pasul 6. Monitorizarea și evaluarea adaptării
sk: Krok 6. Monitorovanie a hodnotenie adaptácie
sl: Korak 6. Spremljanje in vrednotenje prilagajanja
tr: Adım 6. Uyumun izlenmesi ve değerlendirilmesi

source: Storms
bg: Бури
cs: Bouře
da: Storme
de: Stürme
es: Tormentas
et: Tormid
fi: Myrskyt
fr: Tempêtes
ga: Stoirmeacha
hu: Viharok
is: Stormar
it: Tempeste
lt: Audros
lv: Vētras
mt: Maltempati
nl: Stormen
no: Stormer
pl: Burze
ro: Furtuni
sk: Búrky
sl: Nevihte
tr: Fırtınalar

source: Structural and physical: Ecosystem-based adaptation options
bg: Структурни и физически: Варианти за адаптиране, базирани на екосистеми
cs: Strukturální a fyzické: Možnosti adaptace založené na ekosystému
da: Strukturelt og fysisk: Økosystembaserede tilpasningsmuligheder
de: Strukturell und physisch: ökosystembasierte Anpassungsoptionen
es: Estructural y físico: Opciones de adaptación basada en ecosistemas
et: Struktuurne ja füüsiline: ökosüsteemipõhised kohanemisvõimalused
fi: Rakenteelliset ja fyysiset: Ekosysteemipohjaiset sopeutumisvaihtoehdot
fr: Structurel et physique: options d'adaptation basées sur les écosystèmes
ga: Struchtúrtha agus fisiceach: Roghanna oiriúnaithe éiceachórais
hu: Szerkezeti és fizikai: Ökoszisztéma alapú alkalmazkodási lehetőségek
is: Byggingar- og eðlisfræðilegt: Vistkerfisbundnir aðlögunarvalkostir
it: Strutturale e fisico: opzioni di adattamento basate sull'ecosistema
lt: Struktūrinė ir fizinė: ekosistemomis pagrįstos prisitaikymo galimybės
lv: Strukturāli un fiziski: uz ekosistēmām balstītas pielāgošanās iespējas
mt: Strutturali u fiżiċi: Għażliet ta' adattament ibbażati fuq l-ekosistema
nl: Structureel en fysiek: op ecosystemen gebaseerde aanpassingsopties
no: Strukturelt og fysisk: Økosystembaserte tilpasningsmuligheter
pl: Strukturalne i fizyczne: opcje adaptacji oparte na ekosystemie
ro: Structural și fizic: opțiuni de adaptare bazate pe ecosistem
sk: Štrukturálne a fyzické: Možnosti adaptácie založené na ekosystéme
sl: Strukturno in fizično: Možnosti prilagajanja na podlagi ekosistema
tr: Yapısal ve fiziksel: Ekosistem bazlı adaptasyon seçenekleri

source: Structural and physical: Engineering and built environment options
bg: Структурни и физически: Инженерни и изградени опции за среда
cs: Strukturální a fyzické: Možnosti inženýrství a vestavěného prostředí
da: Strukturelle og fysiske: Tekniske og byggede miljømuligheder
de: Strukturell und physisch: Design- und bautechnische Optionen
es: Estructural y físico: Opciones de ingeniería y entorno construido
et: Struktuurne ja füüsiline: inseneri- ja ehitatud keskkonna valikud
fi: Rakenteelliset ja fyysiset: Tekniset ja rakennetun ympäristön vaihtoehdot
fr: Structurel et physique: ingénierie et environnement bâti
ga: Struchtúrtha agus fisiceach: Roghanna innealtóireachta agus timpeallachta tógtha
hu: Szerkezeti és fizikai: Mérnöki és épített környezeti lehetőségek
is: Byggingar- og eðlisfræðilegar: Verkfræði- og byggðavalkostir
it: Strutturale e fisico: ingegneria e costruzioni
lt: Struktūrinė ir fizinė: inžinerinės ir pastatytos aplinkos parinktys
lv: Strukturālie un fiziskie: inženiertehniskās un apbūvētās vides iespējas
mt: Strutturali u fiżiċi: Inġinerija u għażliet ta 'ambjent mibni
nl: Structureel en fysiek: opties voor techniek en gebouwde omgeving
no: Strukturelle og fysiske: Tekniske og bygde miljøalternativer
pl: Strukturalne i fizyczne: opcje inżynierii i środowiska zbudowanego
ro: Structural și fizic: Opțiuni de inginerie și mediu construit
sk: Štrukturálne a fyzické: Možnosti inžinierstva a vybudovaného prostredia
sl: Strukturne in fizične: možnosti inženiringa in grajenega okolja
tr: Yapısal ve fiziksel: Mühendislik ve yapılı çevre seçenekleri

source: Structural and physical: Service options
bg: Структурни и физически: Опции за обслужване
cs: Strukturální a fyzické: Možnosti služeb
da: Strukturelt og fysisk: Servicemuligheder
de: Strukturell und physisch: Serviceoptionen
es: Estructural y físico: Opciones de servicio
et: Struktuurne ja füüsiline: teenindusvalikud
fi: Rakenteelliset ja fyysiset: Palveluvaihtoehdot
fr: Structurel et physique: options de service
ga: Struchtúrtha agus fisiceach: Roghanna seirbhíse
hu: Szerkezeti és fizikai: Szolgáltatási lehetőségek
is: Uppbygging og líkamleg: Þjónustuvalkostir
it: Strutturale e fisico: opzioni di servizio
lt: Struktūrinė ir fizinė: paslaugų galimybės
lv: Strukturālā un fiziskā: pakalpojumu iespējas
mt: Strutturali u fiżiċi: Għażliet ta' servizz
nl: Structureel en fysiek: Serviceopties
no: Strukturelt og fysisk: Servicealternativer
pl: Strukturalne i fizyczne: opcje usług
ro: Structural și fizic: Opțiuni de servicii
sk: Štrukturálne a fyzické: Možnosti služieb
sl: Strukturne in fizične: storitvene možnosti
tr: Yapısal ve fiziksel: Hizmet seçenekleri

source: Structural and physical: Technological options
bg: Конструктивно-физически: Технологични възможности
cs: Konstrukční a fyzikální: Technologické možnosti
da: Strukturelle og fysiske: Teknologiske muligheder
de: Strukturell und physisch: technologische Optionen
es: Estructural y físico: Opciones tecnológicas
et: Struktuurne ja füüsiline: tehnoloogilised võimalused
fi: Rakenteelliset ja fyysiset: Tekniset vaihtoehdot
fr: Structurel et physique: options technologiques
ga: Struchtúrtha agus fisiceach: Roghanna teicneolaíochta
hu: Szerkezeti és fizikai: Technológiai lehetőségek
is: Byggingar- og eðlisfræðilegir: Tæknilegir valkostir
it: Strutturale e fisico: opzioni tecnologiche
lt: Struktūrinė ir fizinė: Technologinės galimybės
lv: Strukturālās un fiziskās: tehnoloģiskās iespējas
mt: Strutturali u fiżiċi: Għażliet teknoloġiċi
nl: Structureel en fysiek: technologische opties
no: Strukturelle og fysiske: Teknologiske alternativer
pl: Strukturalne i fizyczne: opcje technologiczne
ro: Structural și fizic: Opțiuni tehnologice
sk: Konštrukčné a fyzické: Technologické možnosti
sl: Strukturne in fizične: Tehnološke možnosti
tr: Yapısal ve fiziksel: Teknolojik seçenekler

source: Sub Nationals
bg: Поднационали
de: Regionale Ebene
es: Subnacional
et: Subkodanikud
fi: Subkansalaiset
fr: Sous-nationaux
ga: Fo-Náisiúnta
is: Undirþjóðir
it: Sub statale
lt: Subpiliečiai
lv: Subpilsoņi
mt: Sub-Nazzjonali
nl: Sub-onderdanen
pl: Poziom niższy niż krajowy
ro: Subnaționale
sl: Subnacionalke
tr: Alt Vatandaşlar

source: Subnational or local HHAP
bg: Поднационален или местен HHAP
cs: Subnárodní nebo místní HHAP
da: Subnational eller lokal HHAP
de: Subnationaler oder lokaler HHAP
es: HHAP subnacional o local
et: Riiklik või kohalik HHAP
fi: Alueellinen tai paikallinen HHAP
fr: HHAP infranational ou local
ga: HHAP fonáisiúnta nó áitiúil
hu: Szubnacionális vagy helyi HHAP
is: Undirþjóðlegt eða staðbundið HHAP
it: HHAP subnazionale o locale
lt: Subnacionalinis arba vietinis HHAP
lv: Subnacionāls vai vietējais HHAP
mt: HHAP sottonazzjonali jew lokali
nl: Subnationale of lokale HHAP
no: Subnasjonal eller lokal HHAP
pl: HHAP subkrajowy lub lokalny
ro: HHAP subnațional sau local
sk: Subnárodné alebo miestne HHAP
sl: Subnacionalni ali lokalni HHAP
tr: Ulusal veya yerel HHAP

source: Success and Limiting Factors
bg: Успех и ограничаващи фактори
cs: Faktory úspěchu a limitující faktory
da: Succes og begrænsende faktorer
de: Erfolgsfaktoren und Hemmnisse
es: Factores de éxito y limitantes
et: Edu ja piiravad tegurid
fi: Menestys ja rajoittavat tekijät
fr: Facteurs de réussite et facteurs limitants
ga: Fachtóirí Ratha agus Teoranacha
hu: Siker és korlátozó tényezők
is: Velgengni og takmarkandi þættir
it: Successo e fattori limitanti
lt: Sėkmė ir ribojantys veiksniai
lv: Panākumi un ierobežojošie faktori
mt: Suċċess u Fatturi Limitanti
nl: Succes en beperkende factoren
no: Suksess og begrensende faktorer
pl: Czynniki sukcesu i czynniki ograniczające
ro: Succesul și factori limitativi
sk: Faktory úspechu a limitujúce faktory
sl: Uspeh in omejujoči dejavniki
tr: Başarı ve Sınırlayıcı Faktörler
