Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: C1: Physical and technological: Grey options
bg: C1: Физически и технологични: Сиви опции
cs: C1: Fyzikální a technologické: Šedé varianty
da: C1: Fysisk og teknologisk: Grå muligheder
de: C1: Physikalisches und technologisches: Graue Optionen
es: C1: Física y tecnológica: Opciones grises
et: C1: Füüsiline ja tehnoloogiline: Hallid valikud
fi: C1: Fyysinen ja teknologinen: Harmaa vaihtoehdot
fr: C1: Physique et technologique: Options grises
ga: C1: Fisiceach agus teicneolaíoch: Roghanna liatha
hu: C1: Fizikai és technológiai: Szürke opciók
is: C1: Líkamlegt og tæknilegt: Gráir valkostir
it: C1: fisico e tecnologico: opzioni grigie
lt: C1: fizinės ir technologinės: pilkos spalvos parinktys
lv: C1: Fiziskā un tehnoloģiskā: pelēkās opcijas
mt: C1: Fiżiċi u teknoloġiċi: Għażliet griżi
nl: C1: Fysisch en technologisch: grijze opties
no: C1: Fysisk og teknologisk: Grå alternativer
pl: C1: Fizyczne i technologiczne: szare opcje
ro: C1: Fizice și tehnologice: Opțiuni gri
sk: C1: Fyzikálne a technologické: Sivé možnosti
sl: C1: Fizično in tehnološko: Sive možnosti
tr: C1: Fiziksel ve teknolojik: Gri seçenekler

source: C2: Physical and technological: Technological options
bg: C2: Физически и технологични: Технологични възможности
cs: C2: Fyzikální a technologické: Technologické možnosti
da: C2: Fysiske og teknologiske: Teknologiske muligheder
de: C2: Physikalisches und technologisches: Technologische Optionen
es: C2: Física y tecnológica: opciones tecnológicas
et: C2: Füüsiline ja tehnoloogiline: tehnoloogilised võimalused
fi: C2: Fyysinen ja teknologinen: Tekniset vaihtoehdot
fr: C2: physique et technologique: options technologiques
ga: C2: Fisiceach agus teicneolaíoch: Roghanna teicneolaíochta
hu: C2: Fizikai és technológiai: Technológiai lehetőségek
is: C2: Líkamleg og tæknileg: Tæknilegir valkostir
it: C2: fisico e tecnologico: opzioni tecnologiche
lt: C2: Fizinis ir technologinis: Technologinės galimybės
lv: C2: Fizikālie un tehnoloģiskie: Tehnoloģiskās iespējas
mt: C2: Fiżiċi u teknoloġiċi: Għażliet teknoloġiċi
nl: C2: Fysisch en technologisch: Technologische opties
no: C2: Fysiske og teknologiske: Teknologiske muligheter
pl: C2: Fizyczne i technologiczne: opcje technologiczne
ro: C2: Fizice și tehnologice: Opțiuni tehnologice
sk: C2: Fyzikálne a technologické: Technologické možnosti
sl: C2: Fizikalne in tehnološke: Tehnološke možnosti
tr: C2: Fiziksel ve teknolojik: Teknolojik seçenekler

source: C2: Technological options
bg: C2: Технологични възможности
cs: C2: Technologické možnosti
da: C2: Teknologiske muligheder
de: C2: Technologische Optionen
es: C2: Opciones tecnológicas
et: C2: Tehnoloogilised võimalused
fi: C2: Tekniset vaihtoehdot
fr: C2: Options technologiques
ga: C2: Roghanna teicneolaíochta
hu: C2: Technológiai lehetőségek
is: C2: Tæknilegir valkostir
it: C2: opzioni tecnologiche
lt: C2: Technologinės galimybės
lv: C2: Tehnoloģiskās iespējas
mt: C2: Għażliet teknoloġiċi
nl: C2: Technologische opties
no: C2: Teknologiske alternativer
pl: C2: Opcje technologiczne
ro: C2: Opțiuni tehnologice
sk: C2: Technologické možnosti
sl: C2: Tehnološke možnosti
tr: C2: Teknolojik seçenekler

source: Case Study Description
bg: Описание на казуса
cs: Popis případové studie
da: Beskrivelse af casestudie
de: Beschreibung der Fallstudien
es: Descripción de casos de estudio
et: Juhtumiuuringu kirjeldus
fi: Tapaustutkimuksen kuvaus
fr: Description de l'étude de cas
ga: Cur síos ar an gCás-Staidéar
hu: Esettanulmány leírása
is: Lýsing á tilviksrannsókn
it: Descrizione del caso studio
lt: Atvejo analizės aprašymas
lv: Gadījuma izpētes apraksts
mt: Deskrizzjoni ta' Studju ta' Każ
nl: Casestudy Beschrijving
no: Kasusstudiebeskrivelse
pl: Opis studium przypadku
ro: Descrierea studiului de caz
sk: Popis prípadovej štúdie
sl: Opis študije primera
tr: Örnek Olay Açıklaması

source: Case Study Illustrations
bg: Илюстрации за казуси
cs: Ilustrace z případových studií
da: Casestudieillustrationer
de: Abbildungen zu den Fallstudien
es: Ilustraciones de casos de estudio
et: Juhtumianalüüsi illustratsioonid
fi: Tapaustutkimuksen kuvat
fr: Illustrations d'étude de cas
ga: Léaráidí Cás-Staidéir
hu: Esettanulmány illusztrációk
is: Dæmisögumyndir
it: Illustrazioni del caso studio
lt: Atvejo analizės iliustracijos
lv: Gadījuma izpētes ilustrācijas
mt: Illustrazzjonijiet ta' Studju ta' Każijiet
nl: Casestudy-illustraties
no: Kasusstudieillustrasjoner
pl: Ilustracje studium przypadku
ro: Ilustrații de studiu de caz
sk: Ilustrácie prípadovej štúdie
sl: Ilustracije študij primerov
tr: Vaka Çalışması İllüstrasyonları

source: Case developed and implemented and partially funded as a Climate Change Adaptation measure.
bg: Случаят е разработен и приложен и частично финансиран като мярка за адаптиране към изменението на климата.
cs: Případ vyvinutý a implementovaný a částečně financovaný jako opatření pro přizpůsobení se změně klimatu.
da: Case udviklet og implementeret og delvist finansieret som en klimatilpasningsforanstaltning.
de: Der Fall wurde als Maßnahme zur Anpassung an den Klimawandel entwickelt, umgesetzt und teilweise finanziert.
es: Caso desarrollado, implementado y parcialmente financiado como medida de Adaptación al Cambio Climático.
et: Juhtum töötati välja ja rakendati ning osaliselt rahastati kliimamuutustega kohanemise meetmena.
fi: Tapaus kehitetty ja toteutettu ja osittain rahoitettu ilmastonmuutokseen sopeutumistoimenpiteenä.
fr: Cas développé, mis en œuvre et partiellement financé en tant que mesure d'adaptation au changement climatique.
ga: Cás forbartha agus curtha i bhfeidhm agus páirtmhaoinithe mar bheart Oiriúnaithe don Athrú Aeráide.
hu: Az esetet az éghajlatváltozáshoz való alkalmazkodási intézkedésként fejlesztették ki és hajtották végre, és részben finanszírozták.
is: Mál þróað og innleitt og fjármagnað að hluta sem aðgerð til aðlögunar á loftslagsbreytingum.
it: Caso sviluppato, implementato e parzialmente finanziato come misura di adattamento ai cambiamenti climatici.
lt: Atvejis sukurtas ir įgyvendintas bei iš dalies finansuojamas kaip prisitaikymo prie klimato kaitos priemonė.
lv: Lieta izstrādāta un īstenota un daļēji finansēta kā pielāgošanās klimata pārmaiņām pasākums.
mt: Każ żviluppat u implimentat u parzjalment iffinanzjat bħala miżura ta' Adattament għat-Tibdil fil-Klima.
nl: Case ontwikkeld en geïmplementeerd en gedeeltelijk gefinancierd als maatregel voor aanpassing aan de klimaatverandering.
no: Case utviklet og implementert og delvis finansiert som et klimatilpasningstiltak.
pl: Przypadek opracowany, wdrożony i częściowo sfinansowany jako środek przystosowania się do zmiany klimatu.
ro: Caz dezvoltat și implementat și finanțat parțial ca măsură de adaptare la schimbările climatice.
sk: Prípad vyvinutý a implementovaný a čiastočne financovaný ako opatrenie na prispôsobenie sa zmene klímy.
sl: Primer je bil razvit in izveden ter delno financiran kot ukrep za prilagajanje podnebnim spremembam.
tr: Vaka, İklim Değişikliğine Uyum önlemi olarak geliştirildi, uygulandı ve kısmen finanse edildi.

source: Case developed and implemented as a Climate Change Adaptation Measure.
bg: Случаят е разработен и приложен като мярка за адаптиране към изменението на климата.
cs: Případ vyvinutý a implementovaný jako opatření pro přizpůsobení se změně klimatu.
da: Case udviklet og implementeret som en klimatilpasningsforanstaltning.
de: Fallbeispiel als Maßnahme zur Anpassung an den Klimawandel entwickelt und umgesetzt.
es: Caso desarrollado e implementado como Medida de Adaptación al Cambio Climático.
et: Juhtum töötati välja ja rakendati kliimamuutustega kohanemise meetmena.
fi: Tapaus kehitettiin ja toteutettiin ilmastonmuutokseen sopeutumistoimenpiteenä.
fr: Cas développé et mis en œuvre en tant que mesure d’adaptation au changement climatique.
ga: Cás forbartha agus curtha i bhfeidhm mar Beart Oiriúnaithe don Athrú Aeráide.
hu: Az esetet klímaváltozáshoz való alkalmazkodási intézkedésként fejlesztették ki és hajtották végre.
is: Mál þróað og innleitt sem aðlögunarráðstöfun í loftslagsbreytingum.
it: Caso sviluppato e implementato come misura di adattamento ai cambiamenti climatici.
lt: Atvejis sukurtas ir įgyvendintas kaip prisitaikymo prie klimato kaitos priemonė.
lv: Lieta izstrādāta un īstenota kā pielāgošanās klimata pārmaiņām pasākums.
mt: Każ żviluppat u implimentat bħala Miżura ta' Adattament għat-Tibdil fil-Klima.
nl: Case ontwikkeld en geïmplementeerd als een maatregel voor aanpassing aan de klimaatverandering.
no: Case utviklet og implementert som et klimatilpasningstiltak.
pl: Sprawa opracowana i wdrożona jako środek przystosowania się do zmiany klimatu.
ro: Caz dezvoltat și implementat ca măsură de adaptare la schimbările climatice.
sk: Prípad vyvinutý a implementovaný ako opatrenie na prispôsobenie sa zmene klímy.
sl: Primer razvit in implementiran kot ukrep za prilagajanje podnebnim spremembam.
tr: Vaka, İklim Değişikliğine Uyum Tedbiri olarak geliştirildi ve uygulandı.

source: Case mainly developed and implemented because of other policy objectives, but with significant consideration of Climate Change Adaptation aspects
bg: Казусът е разработен и приложен главно поради други политически цели, но със значително внимание на аспектите на адаптирането към изменението на климата
cs: Případ byl vyvinut a realizován především kvůli jiným politickým cílům, ale s významným zohledněním aspektů přizpůsobení se změně klimatu
da: Case udviklet og implementeret hovedsageligt på grund af andre politiske mål, men med betydelige hensyn til klimaændrings-tilpasningsaspekter
de: Der Fall wurde hauptsächlich aufgrund anderer politischer Ziele entwickelt und umgesetzt, jedoch unter erheblicher Berücksichtigung von Aspekten der Anpassung an den Klimawandel.
es: Caso desarrollado e implementado principalmente debido a otros objetivos de política, pero con una consideración significativa de los aspectos de adaptación al cambio climático.
et: Juhtum töötati välja ja rakendati peamiselt muude poliitikaeesmärkide tõttu, kuid arvestades märkimisväärselt kliimamuutustega kohanemise aspekte
fi: Tapaus kehitettiin ja toteutettiin pääasiassa muiden poliittisten tavoitteiden vuoksi, mutta ilmastonmuutokseen sopeutumisen näkökohdat huomioiden
fr: Cas principalement développé et mis en œuvre en raison d’autres objectifs politiques, mais avec une prise en compte significative des aspects d’adaptation au changement climatique
ga: Forbraíodh agus cuireadh an cás i bhfeidhm go príomha mar gheall ar chuspóirí beartais eile, ach le breithniú suntasach ar ghnéithe Oiriúnú don Athrú Aeráide
hu: Az esetet főként más szakpolitikai célkitűzések miatt dolgozták ki és hajtották végre, de jelentős mértékben figyelembe vették az éghajlatváltozáshoz való alkalmazkodás szempontjait
is: Málið er aðallega þróað og hrint í framkvæmd vegna annarra stefnumarkmiða, en með verulegu tillit til loftslagsbreytingaaðlögunarþátta
it: Caso sviluppato e implementato principalmente a causa di altri obiettivi politici, ma con una considerazione significativa degli aspetti di adattamento ai cambiamenti climatici
lt: Atvejis daugiausia sukurtas ir įgyvendintas dėl kitų politikos tikslų, tačiau labai atsižvelgus į prisitaikymo prie klimato kaitos aspektus
lv: Lieta galvenokārt izstrādāta un īstenota citu politikas mērķu dēļ, taču būtiski ņemot vērā pielāgošanās klimata pārmaiņām aspektus
mt: Każ prinċipalment żviluppat u implimentat minħabba għanijiet ta' politika oħra, iżda b'kunsiderazzjoni sinifikanti ta' aspetti ta' Adattament għat-Tibdil fil-Klima
nl: Case voornamelijk ontwikkeld en geïmplementeerd vanwege andere beleidsdoelstellingen, maar met aanzienlijke aandacht voor aspecten van aanpassing aan de klimaatverandering
no: Saken hovedsakelig utviklet og implementert på grunn av andre politiske mål, men med betydelige hensyn til klimatilpasningsaspekter
pl: Przypadek został opracowany i wdrożony głównie ze względu na inne cele polityki, ale ze znacznym uwzględnieniem aspektów adaptacji do zmiany klimatu
ro: Cazul dezvoltat și implementat în principal din cauza altor obiective de politică, dar cu o considerație semnificativă a aspectelor de adaptare la schimbările climatice
sk: Prípad bol vyvinutý a implementovaný najmä z dôvodu iných politických cieľov, ale s významným zohľadnením aspektov prispôsobenia sa zmene klímy
sl: Primer je bil v glavnem razvit in izveden zaradi drugih političnih ciljev, vendar z velikim upoštevanjem vidikov prilagajanja podnebnim spremembam
tr: Vaka esas olarak diğer politika hedefleri nedeniyle geliştirildi ve uygulandı, ancak İklim Değişikliğine Uyum hususları önemli ölçüde dikkate alındı

source: Case studies
bg: Казуси
cs: Případové studie
da: Casestudier
de: Fallstudien
es: Casos de estudio
et: Juhtumiuuringud
fi: Tapaustutkimukset
fr: Études de cas
ga: Cás-staidéir
hu: Esettanulmányok
is: Dæmisögur
it: Casi studio
lt: Atvejo tyrimai
lv: Gadījumu izpēte
mt: Studji ta' każijiet
no: Kasusstudier
pl: Studia przypadków
ro: Studii de caz
sk: Prípadové štúdie
sl: Študije primerov
tr: Vaka çalışmaları

source: Case studies and Adaptation Options
bg: Казуси и опции за адаптация
cs: Případové studie a možnosti adaptace
da: Casestudier og tilpasningsmuligheder
de: Fallstudien und Anpassungsmöglichkeiten
es: Estudios de casos y opciones de adaptación
et: Juhtumiuuringud ja kohanemisvalikud
fi: Tapaustutkimukset ja sopeutumisvaihtoehdot
fr: Études de Cas et Options d'Adaptation
ga: Cás-staidéir agus Roghanna Oiriúnaithe
hu: Esettanulmányok és alkalmazkodási lehetőségek
is: Dæmisögur og aðlögunarvalkostir
it: Casi di studio e opzioni di adattamento
lt: Atvejo analizės ir pritaikymo parinktys
lv: Gadījumu izpēte un adaptācijas iespējas
mt: Studji ta' każijiet u Għażliet ta' Adattament
nl: Casestudies en aanpassingsopties
no: Kasusstudier og tilpasningsalternativer
pl: Studia przypadków i opcje adaptacji
ro: Studii de caz și opțiuni de adaptare
sk: Prípadové štúdie a možnosti adaptácie
sl: Študije primerov in možnosti prilagajanja
tr: Vaka çalışmaları ve Uyarlama Seçenekleri

source: Case studies collected at national level in Spain, provided by AdapteCCA.es
bg: Казуси, събрани на национално ниво в Испания, предоставени от AdapteCCA.es
cs: Případové studie shromážděné na národní úrovni ve Španělsku, poskytnuté AdapteCCA.es
da: Casestudier indsamlet på nationalt plan i Spanien, leveret af AdapteCCA.es
de: Fallstudien auf nationaler Ebene in Spanien, bereitgestellt von AdapteCCA.es
es: Casos de estudio recolectados a nivel nacional en España, proporcionados por AdapteCCA.es
et: Hispaanias riiklikul tasandil kogutud juhtumiuuringud, pakub AdapteCCA.es
fi: Espanjassa kansallisella tasolla kerätyt tapaustutkimukset, tarjoaa AdapteCCA.es
fr: Des études de cas collectées au niveau national en Espagne, fournies par AdapteCCA.ES
ga: Cás-staidéir a bailíodh ar leibhéal náisiúnta sa Spáinn, arna soláthar ag AdapteCCA.es
hu: Spanyolországban nemzeti szinten gyűjtött esettanulmányok, az AdapteCCA.es
is: Dæmirannsóknir safnað á landsvísu á Spáni, veittar af AdapteCCA.es
it: Casi di studio raccolti a livello nazionale in Spagna, forniti da AdapteCCA.es
lt: Nacionaliniu lygmeniu Ispanijoje surinktų atvejų tyrimai, kuriuos pateikė AdapteCCA.es
lv: Spānijā valsts līmenī apkopoti gadījumu pētījumi, ko nodrošina AdapteCCA.es
mt: Studji ta’ każijiet miġbura fuq livell nazzjonali fi Spanja, ipprovduti minn AdapteCCA.es
nl: Casestudies verzameld op nationaal niveau in Spanje, geleverd door AdapteCCA.es
no: Kasusstudier samlet på nasjonalt nivå i Spania, levert av AdapteCCA.es
pl: Studia przypadków zebrane na poziomie krajowym w Hiszpanii, dostarczone przez AdapteCCA.es
ro: Studii de caz colectate la nivel național în Spania, furnizate de AdapteCCA.es
sk: Prípadové štúdie zozbierané na národnej úrovni v Španielsku, ktoré poskytuje AdapteCCA.es
sl: Študije primerov, zbrane na nacionalni ravni v Španiji, ki jih zagotavlja AdapteCCA.es
tr: AdapteCCA.es tarafından İspanya'da ulusal düzeyde toplanan vaka çalışmaları

source: Case studies related to this option:
bg: Казуси, свързани с тази опция:
cs: Případové studie související s touto možností:
da: Casestudier relateret til denne mulighed:
de: Fallstudien zu dieser Anpassungsoption:
es: Casos de estudio relacionados con esta opción:
et: Selle valikuga seotud juhtumiuuringud:
fi: Tähän vaihtoehtoon liittyvät tapaustutkimukset:
fr: Études de cas liées à cette option:
ga: Cás-staidéir a bhaineann leis an rogha seo:
hu: Esettanulmányok ehhez a lehetőséghez:
is: Dæmi um þennan valkost:
it: Casi studio relativi a questa opzione:
lt: Su šia parinktimi susijusių atvejų tyrimai:
lv: Gadījumu izpēte saistībā ar šo opciju:
mt: Studji ta’ każijiet relatati ma’ din l-għażla:
nl: Casestudies met betrekking tot deze optie:
no: Kasusstudier relatert til dette alternativet:
pl: Studia przypadków związane z tą opcją:
ro: Studii de caz legate de această opțiune:
sk: Prípadové štúdie súvisiace s touto možnosťou:
sl: Študije primerov v zvezi s to možnostjo:
tr: Bu seçenekle ilgili vaka çalışmaları:

source: Central Europe
bg: Централна Европа
cs: střední Evropa
da: Centraleuropa
de: Mitteleuropa
es: Europa Central
et: Kesk-Euroopa
fi: Keski-Eurooppa
fr: Europe centrale
ga: Lár na hEorpa
hu: Közép-Európa
is: Mið-Evrópu
it: Europa centrale
lt: Vidurio Europa
lv: Centrāleiropa
mt: Ewropa Ċentrali
nl: Midden-Europa
no: Sentral-Europa
pl: Europa Środkowa
ro: Europa Centrală
sk: strednej Európe
sl: Srednja Evropa
tr: Orta Avrupa

source: Challenges
bg: Предизвикателства
cs: Výzvy
da: Udfordringer
de: Herausforderungen
es: Desafíos
et: Väljakutsed
fi: Haasteet
fr: Défis
ga: Dúshláin
hu: Kihívások
is: Áskoranir
it: Sfide
lt: Iššūkiai
lv: Izaicinājumi
mt: Sfidi
nl: Uitdagingen
no: Utfordringer
pl: Wyzwania
ro: Provocări
sk: Výzvy
sl: Izzivi
tr: Zorluklar

source: Check-out created
bg: Напускането е създадено
cs: Check-out vytvořen
da: Check-out oprettet
de: Kasse erstellt
es: Caja creada
et: Väljaregistreerimine on loodud
fi: Uloskirjautuminen luotu
ga: Seaic-amach cruthaithe
hu: Kijelentkezés létrehozva
is: Útskráning búin til
lt: Išsiregistravimas sukurtas
lv: Izrakstīšanās izveidota
mt: Iċċekkja maħluqa
nl: Uitchecken gemaakt
no: Utsjekking opprettet
ro: S-a creat check-out
sk: Platba bola vytvorená
sl: Odjava je ustvarjena
tr: Ödeme oluşturuldu

source: Choose a country
bg: Изберете държава
cs: Vyberte zemi
da: Vælg et land
de: Wählen Sie ein Land
es: Elige un país
et: Valige riik
fi: Valitse maa
fr: Choisissez un pays
ga: Roghnaigh tír
hu: Válasszon országot
is: Veldu land
it: Scegli uno stato
lt: Pasirinkite šalį
lv: Izvēlieties valsti
mt: Agħżel pajjiż
nl: Kies een land
no: Velg et land
pl: Wybierz kraj
ro: Alegeți o țară
sk: Vyberte krajinu
sl: Izberite državo
tr: Bir ülke seçin

source: Choose a country:
bg: Изберете държава:
cs: Vyberte zemi:
da: Vælg et land:
de: Wähle ein Land:
es: Elejir un país:
et: Valige riik:
fi: Valitse maa:
fr: Choisissez un pays:
ga: Roghnaigh tír:
hu: Válasszon országot:
is: Veldu land:
it: Scegli un paese:
lt: Pasirinkite šalį:
lv: Izvēlieties valsti:
mt: Agħżel pajjiż:
nl: Kies een land:
no: Velg et land:
pl: Wybierz kraj:
ro: Alegeți o țară:
sk: Vyberte krajinu:
sl: Izberite državo:
tr: Bir ülke seçin:

source: Choose a region
bg: Изберете регион
cs: Vyberte oblast
da: Vælg en region
de: Wählen Sie eine Region
es: Elija una región
et: Valige piirkond
fi: Valitse alue
fr: Choisissez une région
ga: Roghnaigh réigiún
hu: Válasszon régiót
is: Veldu svæði
it: Scegli una regione
lt: Pasirinkite regioną
lv: Izvēlieties reģionu
mt: Agħżel reġjun
nl: Kies een regio
no: Velg en region
pl: Wybierz region
ro: Alegeți o regiune
sk: Vyberte región
sl: Izberite regijo
tr: Bir bölge seçin

source: Choose thematic map:
bg: Изберете тематична карта:
cs: Vyberte si tematickou mapu:
da: Vælg temakort:
de: Wählen Sie eine thematische Karte:
es: Elija el mapa temático:
et: Valige temaatiline kaart:
fi: Valitse teemakartta:
fr: Choisissez la carte thématique:
ga: Roghnaigh mapa téamach:
hu: Válasszon tematikus térképet:
is: Veldu þemakort:
it: Scegli la mappa tematica:
lt: Pasirinkite teminį žemėlapį:
lv: Izvēlieties tematisko karti:
mt: Agħżel il-mappa tematika:
nl: Kies thematische kaart:
no: Velg tematisk kart:
pl: Wybierz mapę tematyczną:
ro: Alegeți harta tematică:
sk: Vyberte si tematickú mapu:
sl: Izberite tematski zemljevid:
tr: Tematik haritayı seçin:

source: Citizen
bg: Гражданин
cs: Občan
da: Statsborger
de: Bürger
es: Ciudadano
et: Kodanik
fi: Kansalainen
ga: Saoránach
hu: Polgár
is: Borgari
lt: Pilietis
lv: Pilsonis
mt: Ċittadin
nl: Inwoner
no: Borger
ro: Cetăţean
sk: Občan
sl: Državljan
tr: Vatandaş

source: City
bg: град
cs: Město
da: By
de: Stadt
es: Ciudad
et: Linn
fi: Kaupunki
fr: Ville
ga: Cathair
hu: Város
is: Borg
it: Città
lt: Miestas
lv: Pilsēta
mt: Belt
nl: Stad
no: By
pl: Miasto
ro: Oraş
sk: Mesto
sl: Mesto
tr: Şehir

source: City Initiatives
bg: Градски инициативи
cs: Městské iniciativy
da: Byens initiativer
de: Stadtinitiativen
es: Iniciativas de la ciudad
et: Linna algatused
fi: Kaupungin aloitteet
fr: Initiatives de Villes
ga: Tionscnaimh Chathrach
hu: Városi kezdeményezések
is: Frumkvæði borgarinnar
it: Iniziative della città
lt: Miesto iniciatyvos
lv: Pilsētas iniciatīvas
mt: Inizjattivi tal-Belt
nl: Stadsinitiatieven
no: Byinitiativer
pl: Inicjatywy miast
ro: Inițiative ale orașului
sk: Mestské iniciatívy
sl: Mestne pobude
tr: Şehir Girişimleri

source: City Networks
bg: Градски мрежи
cs: Městské sítě
da: Bynetværk
de: Stadtnetzwerke
es: Redes de la ciudad
et: Linnavõrgud
fi: Kaupungin verkot
fr: Réseaux de Villes
ga: Líonraí Cathrach
hu: Városi hálózatok
is: Borgarnet
it: Reti cittadini
lt: Miesto tinklai
lv: Pilsētas tīkli
mt: Netwerks tal-Belt
nl: Stadsnetwerken
no: Bynettverk
pl: Sieci miejskie
ro: Rețele de oraș
sk: Mestské siete
sl: Mestna omrežja
tr: Şehir Ağları

source: Climate Impacts
bg: Климатични въздействия
cs: Dopady klimatu
da: Klimapåvirkninger
de: Auswirkungen des Klimawandels:
es: Impactos climáticos
et: Kliimamõjud
fi: Ilmaston vaikutukset
fr: Impacts climatiques
ga: Tionchair Aeráide
hu: Éghajlati hatások
is: Loftslagsáhrif
it: Impatti climatici
lt: Klimato poveikis
lv: Klimata ietekme
mt: Impatti tal-Klima
nl: Klimaateffecten
no: Klimapåvirkninger
pl: Wpływ klimatu
ro: Impactul asupra climei
sk: Vplyvy na klímu
sl: Podnebni vplivi
tr: İklim Etkileri

source: Climate Impacts in Europe
bg: Въздействие на климата в Европа
cs: Dopady klimatu v Evropě
da: Klimapåvirkninger i Europa
de: Klimaauswirkungen in Europa
es: Impactos climáticos en Europa
et: Kliimamõjud Euroopas
fi: Ilmaston vaikutukset Euroopassa
fr: Impacts climatiques en Europe
ga: Tionchair Aeráide san Eoraip
hu: Éghajlati hatások Európában
is: Loftslagsáhrif í Evrópu
it: Impatti climatici in Europa
lt: Klimato poveikis Europoje
lv: Klimata ietekme Eiropā
mt: Impatti tal-Klima fl-Ewropa
nl: Klimaateffecten in Europa
no: Klimapåvirkninger i Europa
pl: Wpływ klimatu w Europie
ro: Impactul asupra climei în Europa
sk: Vplyvy na klímu v Európe
sl: Podnebni vplivi v Evropi
tr: Avrupa'da İklim Etkileri
