Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: To go to one of the regions please click on the maps.
bg: За да отидете до някой от регионите, моля щракнете върху картите.
cs: Chcete-li přejít do jednoho z regionů, klikněte na mapy.
da: For at gå til en af ​​regionerne skal du klikke på kortene.
de: Um in eine der Regionen zu gehen, klicken Sie bitte auf die Karten.
es: Para ir a una de las regiones, haga clic en los mapas.
et: Ühele piirkonnale minemiseks klõpsake kaartidel.
fi: Siirry jollekin alueista napsauttamalla karttoja.
fr: Pour aller dans l'une des régions, veuillez cliquer sur les cartes.
ga: Chun dul go ceann de na réigiúin cliceáil le do thoil ar na léarscáileanna.
hu: Ha valamelyik régióra szeretne eljutni, kattintson a térképekre.
is: Til að fara í eitt af svæðunum vinsamlega smelltu á kortin.
it: Per andare in una delle regioni, fare clic sulle mappe.
lt: Norėdami patekti į vieną iš regionų, spustelėkite žemėlapius.
lv: Lai dotos uz kādu no reģioniem, lūdzu, noklikšķiniet uz kartes.
mt: Biex tmur f'wieħed mir-reġjuni jekk jogħġbok ikklikkja fuq il-mapep.
nl: Om naar een van de regio's te gaan, klikt u op de kaarten.
no: Klikk på kartene for å gå til en av regionene.
pl: Aby przejść do jednego z regionów, kliknij mapy.
ro: Pentru a merge la una dintre regiuni, vă rugăm să faceți clic pe hărți.
sk: Ak chcete prejsť do jedného z regiónov, kliknite na mapy.
sl: Za obisk ene od regij kliknite na zemljevide.
tr: Bölgelerden birine gitmek için lütfen haritalara tıklayın.

source: Tool broadly used
bg: Широко използван инструмент
cs: Nástroj široce používaný
da: Værktøjet er meget brugt
de: Weit verbreitetes Werkzeug
es: Herramienta ampliamente utilizada
et: Laialdaselt kasutatav tööriist
fi: Työkalu laajasti käytetty
ga: Uirlis a úsáidtear go forleathan
hu: Széles körben használt eszköz
is: Verkfæri mikið notað
lt: Plačiai naudojamas įrankis
lv: Plaši izmantots rīks
mt: Għodda użata ħafna
nl: Gereedschap dat breed wordt gebruikt
no: Verktøy mye brukt
ro: Instrument utilizat pe scară largă
sk: Široko používaný nástroj
sl: Orodje se široko uporablja
tr: Yaygın olarak kullanılan araç

source: Tool tested in several case studies
bg: Инструментът е тестван в няколко казуса
cs: Nástroj testován v několika případových studiích
da: Værktøj testet i flere casestudier
de: In mehreren Fallstudien getestetes Tool
es: Herramienta probada en varios estudios de caso
et: Tööriista testitud mitmes juhtumiuuringus
fi: Työkalua on testattu useissa tapaustutkimuksissa
ga: Rinneadh tástáil ar an uirlis i roinnt cás-staidéir
hu: Több esettanulmányban tesztelt eszköz
is: Verkfæri prófað í nokkrum tilfellum
lt: Įrankis išbandytas keliose atvejų studijose
lv: Rīks pārbaudīts vairākos gadījumu pētījumos
mt: Għodda ttestjata f'diversi studji ta' każijiet
nl: Tool getest in verschillende casestudies
no: Verktøy testet i flere casestudier
ro: Instrument testat în mai multe studii de caz
sk: Nástroj testovaný v niekoľkých prípadových štúdiách
sl: Orodje preizkušeno v več študijah primerov
tr: Araç birkaç örnek olay incelemesinde test edildi

source: Tools
bg: Инструменти
cs: Nástroje
da: Værktøjer
de: Werkzeuge
es: Herramientas
et: Tööriistad
fi: Työkalut
fr: Outils
ga: Uirlisí
hu: Eszközök
is: Verkfæri
it: Strumenti
lt: Įrankiai
lv: Rīki
mt: Għodda
nl: Hulpmiddelen
no: Verktøy
pl: Narzędzia
ro: Instrumente
sk: Nástroje
sl: Orodja
tr: Aletler

source: Tools and data
bg: Инструменти и данни
cs: Nástroje a data
da: Værktøjer og data
de: Tools und Daten
es: Herramientas y datos
et: Tööriistad ja andmed
fi: Työkalut ja tiedot
fr: Outils et données
ga: Uirlisí agus sonraí
hu: Eszközök és adatok
is: Verkfæri og gögn
it: Strumenti e dati
lt: Įrankiai ir duomenys
lv: Rīki un dati
mt: Għodda u data
nl: Hulpmiddelen en gegevens
no: Verktøy og data
pl: Narzędzia i dane
ro: Instrumente și date
sk: Nástroje a údaje
sl: Orodja in podatki
tr: Araçlar ve veriler

source: Total
bg: Общо
cs: Celkový
de: Gesamt
et: Kokku
fi: Kokonais
ga: Iomlán
hu: Teljes
is: Samtals
it: Totale
lt: Iš viso
lv: Kopā
nl: Totaal
pl: Całkowity
sk: Celkom
sl: Skupaj
tr: Toplam

source: Tourism
bg: Туризъм
cs: Cestovní ruch
da: Turisme
de: Tourismus
es: Turismo
et: Turism
fi: Matkailu
fr: Tourisme
ga: Turasóireacht
hu: Idegenforgalom
is: Ferðaþjónusta
it: Turismo
lt: Turizmas
lv: Tūrisms
mt: Turiżmu
nl: Toerisme
no: Turisme
pl: Turystyka
ro: Turism
sk: Cestovný ruch
sl: Turizem
tr: Turizm

source: Transnational regions and other regions and countries
bg: Транснационални региони и други региони и държави
cs: Nadnárodní regiony a další regiony a země
da: Transnationale regioner og andre regioner og lande
de: Transnationale Regionen sowie weitere Regionen und Länder
es: Regiones transnacionales y otras regiones y países
et: Rahvusvahelised piirkonnad ja muud piirkonnad ja riigid
fi: Kansainväliset alueet ja muut alueet ja maat
fr: Régions transnationales et autres régions et pays
ga: Réigiúin thrasnáisiúnta agus réigiúin agus tíortha eile
hu: Transznacionális régiók és más régiók és országok
is: Þverþjóðleg svæði og önnur svæði og lönd
it: Regioni transnazionali e altre regioni, stati
lt: Tarptautiniai regionai ir kiti regionai bei šalys
lv: Starptautiskie reģioni un citi reģioni un valstis
mt: Reġjuni transnazzjonali u reġjuni u pajjiżi oħra
nl: Transnationale regio's en andere regio's en landen
no: Transnasjonale regioner og andre regioner og land
pl: Regiony ponadnarodowe oraz inne regiony i kraje
ro: Regiuni transnaționale și alte regiuni și țări
sk: Nadnárodné regióny a iné regióny a krajiny
sl: Transnacionalne regije ter druge regije in države
tr: Ulusötesi bölgeler ve diğer bölge ve ülkeler

source: Transport
bg: транспорт
cs: Doprava
da: Transportere
de: Verkehr
es: Transporte
fi: Kuljetus
ga: Iompar
hu: Szállítás
is: Flutningur
it: Trasporti
lt: Transportas
lv: Transports
mt: Trasport
nl: Vervoer
no: Transportere
sk: Doprava
tr: Taşıma

source: Tutorial videos
bg: Урочни видеоклипове
cs: Výuková videa
da: Tutorial videoer
de: Erklärvideos
es: Vídeos tutoriales
et: Õpetusvideod
fi: Opetusvideot
fr: Vidéos didactiques
ga: Físeáin teagaisc
hu: Oktatóvideók
is: Kennslumyndbönd
it: Video tutorial
lt: Mokomieji vaizdo įrašai
lv: Apmācības video
mt: Vidjows tutorjali
nl: Instructievideo's
no: Opplæringsvideoer
pl: Filmy instruktażowe
ro: Videoclipuri tutorial
sk: Výukové videá
sl: Vadniški videoposnetki
tr: Eğitici videolar

source: Urban
bg: Градски
cs: Městský
de: Kommunale Anpassung
es: Urbano
fr: Urbain
ga: Uirbeach
hu: Városi
it: Urbano
lt: Miesto
lv: Pilsētas
nl: Stedelijk
pl: Miejski
sl: Urbano
tr: Kentsel

source: Urban Innovative Actions
bg: Градски иновативни действия
cs: Městské inovativní akce
de: Urban innovative Aktionen
es: Acciones innovadoras urbanas
et: Linna uuenduslikud tegevused
ga: Gníomhartha Nuálaíocha Uirbeacha
hu: Városi innovatív akciók
is: Nýsköpunaraðgerðir í þéttbýli
it: Azioni innovative urbane
lt: Miesto naujoviški veiksmai
lv: Inovatīvās pilsētas darbības
mt: Azzjonijiet Innovattivi Urbani
nl: Stedelijke innovatieve acties
no: Urbane innovative handlinger
pl: Innowacyjne Działania Miejskie (Urban Innovative Actions)
ro: Acțiuni inovatoare urbane
sl: Urbane inovativne akcije
tr: Kentsel Yenilikçi Eylemler

source: Using the Adaptation Support Tool
bg: Използване на инструмента за поддръжка на адаптация
cs: Použití nástroje Adaptation Support Tool
da: Brug af Adaptation Support Tool
de: Benutzung des Handlungsleitfadens für Anpassungs
es: Uso de la Herramienta de Soporte para la Adaptación
et: Kohanemise tugitööriista kasutamine
fi: Mukautumistukityökalun käyttäminen
fr: Utilisation de l'outil d'assistance d'adaptation
ga: Ag baint úsáide as an Uirlis Tacaíochta Oiriúnaithe
hu: Az Adaptációtámogató eszköz használata
is: Að nota aðlögunarstuðningstólið
it: Utilizzando lo strumento di supporto per l'adattamento
lt: Naudojant adaptacijos palaikymo įrankį
lv: Izmantojot adaptācijas atbalsta rīku
mt: Bl-użu tal-Għodda ta' Appoġġ għall-Adattament
nl: Met behulp van de aanpassingsondersteuningstool
no: Bruke Adaptation Support Tool
pl: Korzystanie z narzędzia wsparcia adaptacyjnego
ro: Utilizarea instrumentului de suport pentru adaptare
sk: Používanie nástroja na podporu prispôsobenia
sl: Uporaba orodja za podporo prilagajanju
tr: Adaptasyon Destek Aracını Kullanma

source: View all
bg: Вижте всички
cs: Zobrazit vše
da: Se alle
de: Alle ansehen
es: Ver todo
et: Kuva kõik
fi: Näytä kaikki
fr: Voir tout
ga: Féach ar fad
hu: Az összes megtekintése
is: Skoða allt
it: Mostra tutto
lt: Žiūrėti viską
lv: Skatīt visu
mt: Ara kollha
nl: Bekijk alles
no: Se alle
pl: Pokaż wszystkie
ro: Vezi toate
sk: Zobraziť všetky
sl: Prikaži vse
tr: Tümünü görüntüle

source: View all contributions in the resource catalogue
bg: Вижте всички приноси в каталога с ресурси
cs: Zobrazit všechny příspěvky v katalogu zdrojů
da: Se alle bidrag i ressourcekataloget
de: Sehen Sie sich alle Beiträge im Ressourcenkatalog an
es: Ver todas las contribuciones en el catálogo de recursos
et: Vaadake kõiki kaastöid ressursside kataloogis
fi: Näytä kaikki resurssiluettelon tekstitykset
fr: Voir toutes les contributions dans le catalogue des ressources
ga: Féach ar gach ionchur sa chatalóg acmhainní
hu: Tekintse meg az összes hozzájárulást az erőforrás-katalógusban
is: Skoðaðu öll framlög í auðlindaskránni
it: Visualizza tutti i contributi nel catalogo delle risorse
lt: Peržiūrėkite visus įnašus išteklių kataloge
lv: Skatiet visus ieguldījumus resursu katalogā
mt: Ara l-kontribuzzjonijiet kollha fil-katalgu tar-riżorsi
nl: Bekijk alle bijdragen in de bronnencatalogus
no: Se alle bidrag i ressurskatalogen
pl: Zobacz wszystkie wkłady w katalogu zasobów
ro: Vedeți toate contribuțiile în catalogul de resurse
sk: Pozrite si všetky príspevky v katalógu zdrojov
sl: Oglejte si vse prispevke v katalogu virov
tr: Kaynak kataloğundaki tüm katkıları görüntüleyin

source: View more
bg: Вижте повече
cs: Zobrazit více
da: Se mere
de: Mehr ansehen
es: Ver más
et: Vaata rohkem
fi: Katso lisää
fr: Voir plus
ga: Féach ar níos mó
hu: Továbbiak megtekintése
is: Skoða meira
it: Visualizza di più
lt: Žiūrėti daugiau
lv: Skatīt vairāk
mt: Ara aktar
nl: Bekijk meer
no: Se mer
pl: Zobacz więcej
ro: Vezi mai multe
sk: Zobraziť viac
sl: Prikaži več
tr: Daha fazlasını görüntüle

source: View on DRMKC
bg: Вижте в DRMKC
cs: Zobrazit na DRMKC
da: Se på DRMKC
de: Erkunde DRMKC
es: Ver en DRMKC
et: Vaata DRMKC-st
fi: Katso DRMKC:stä
fr: Voir sur DRMKC
ga: Amharc ar DRMKC
hu: Megtekintés a DRMKC-n
is: Skoðaðu á DRMKC
it: Visualizza su DRMKC
lt: Žiūrėti DRMKC
lv: Skatīt DRMKC
mt: Ara fuq DRMKC
nl: Bekijk op DRMKC
no: Se på DRMKC
pl: Zobacz na DRMKC
ro: Vizualizați pe DRMKC
sk: Pozrieť na DRMKC
sl: Ogled na DRMKC
tr: DRMKC'de görüntüle

source: Vulnerability Assessment
bg: Оценка на уязвимостта
cs: Posouzení zranitelnosti
da: Sårbarhedsvurdering
de: Vulnerabilitätsanalyse
es: Evaluación de vulnerabilidad
et: Haavatavuse hindamine
fi: Haavoittuvuuden arviointi
fr: Évaluation de la vulnérabilité
ga: Measúnú Leochaileachta
hu: Sebezhetőség értékelése
is: Varnarleysismat
it: Valutazione di vulnerabilità
lt: Pažeidžiamumo įvertinimas
lv: Neaizsargātības novērtējums
mt: Valutazzjoni tal-Vulnerabbiltà
nl: Kwetsbaarheidsbeoordeling
no: Sårbarhetsvurdering
pl: Ocena podatności
ro: Evaluarea vulnerabilității
sk: Posúdenie zraniteľnosti
sl: Ocena ranljivosti
tr: Güvenlik Açığı Değerlendirmesi

source: Water Management
bg: Управление на водите
cs: Vodní hospodářství
da: Vandforvaltning
de: Wassermanagement
es: Gestión del agua
et: Veemajandus
fi: Vesihuolto
fr: Gestion de l'eau
ga: Bainistíocht Uisce
hu: Vízgazdálkodás
is: Vatnsstjórnun
it: Gestione dell'acqua
lt: Vandens tvarkymas
lv: Ūdenssaimniecība
mt: Ġestjoni tal-Ilma
nl: Waterbeheer
no: Vannforvaltning
ro: Managementul apei
sk: Vodné hospodárstvo
sl: Vodarstvo
tr: Su Yönetimi

source: Water Scarcity
bg: Недостиг на вода
cs: Nedostatek vody
da: Vandmangel
de: Wasserknappheit
es: Escasez de agua
et: Veepuudus
fi: Veden niukkuus
fr: Pénurie d'eau
ga: Ganntanas Uisce
hu: Vízhiány
is: Vatnsskortur
it: Scarsità dell'acqua
lt: Vandens trūkumas
lv: Ūdens trūkums
mt: Skarsezza tal-Ilma
nl: Waterschaarste
no: Vannmangel
pl: Niedobór wody
ro: Lipsa apei
sk: Nedostatok vody
sl: Pomanjkanje vode
tr: Su Kıtlığı

source: Water management
bg: Управление на водите
cs: Vodní hospodářství
da: Vandforvaltning
de: Wasserwirtschaft
es: Gestión del Agua
et: Veemajandus
fi: Vesihuolto
fr: Gestion de l'eau
ga: Bainistíocht uisce
hu: Vízgazdálkodás
is: Vatnsbúskapur
it: Gestione delle risorse idriche
lt: Vandens tvarkymas
lv: Ūdens apsaimniekošana
mt: Ġestjoni tal-ilma
nl: Waterbeheer
no: Vannforvaltning
pl: Gospodarka wodna
ro: Gospodărirea apei
sk: Vodné hospodárstvo
sl: Upravljanje z vodami
tr: Su yönetimi

source: Websites
bg: уебсайтове
cs: webové stránky
da: Hjemmesider
de: Webseiten
es: Sitios web
et: Veebisaidid
fi: Verkkosivustot
fr: Sites Internet
ga: Láithreáin Ghréasáin
hu: Weboldalak
is: Vefsíður
it: Siti Web
lt: Tinklalapiai
lv: Vietnes
mt: Websajts
no: Nettsteder
pl: Strony internetowe
ro: Site-uri web
sk: Webové stránky
sl: Spletne strani
tr: Web siteleri

source: Websites:
bg: уебсайтове:
cs: webové stránky:
de: Webseiten:
es: Sitios web:
et: Veebisaidid:
fi: Verkkosivustot:
fr: Sites Internet:
ga: Láithreáin Ghréasáin:
hu: Weboldalak:
is: Vefsíður:
it: Siti Web:
lt: Svetainės:
lv: Vietnes:
mt: Websajts:
no: Nettsteder:
pl: Strony internetowe:
ro: Site-uri web:
sk: webové stránky:
sl: Spletne strani:
tr: Web siteleri:

source: When:
bg: Кога:
cs: Když:
da: Når:
de: Wann
es: Cuando:
et: Millal:
fi: Kun:
fr: Lorsque:
ga: Nuair:
hu: Amikor:
is: Hvenær:
it: Quando:
lt: Kada:
lv: Kad:
mt: Meta:
nl: Wanneer:
no: Når:
pl: Kiedy:
ro: Când:
sk: Kedy:
sl: kdaj:
tr: Ne zaman:

source: Where:
bg: където:
cs: Kde:
da: Hvor:
de: Wo
es: Dónde:
et: Kus:
fi: Jossa:
fr: Où:
ga: Cá háit:
hu: Ahol:
is: Hvar:
it: Dove:
lt: Kur:
lv: Kur:
mt: Fejn:
nl: Waar:
no: Hvor:
pl: Gdzie:
ro: Unde:
sk: kde:
sl: kje:
tr: Nerede:

source: Wildfire
bg: Горски пожар
cs: Blesk
de: Lauffeuer
es: Incendio forestal
et: Kulutulekahju
fi: Maastopalo
ga: Tinte fiáin
hu: Futótűz
is: Skógareldur
lt: Laukiniai gaisrai
lv: Savvaļas ugunsgrēks
mt: Nirien mifruxa
nl: Wildvuur
ro: Foc sălbatic
sl: gozdni požar
tr: Orman yangını

source: Wildfires
bg: Горски пожари
cs: Požáry
da: Naturbrande
de: Waldbrände
es: Incendios forestales
et: Kulutulekahjud
fi: Maastopalot
fr: Feux de forêt
ga: Tinte fiáine
hu: Erdőtüzek
is: Skógareldar
it: Incendi boschivi
lt: Laukiniai gaisrai
lv: Savvaļas ugunsgrēki
mt: Nirien mifruxa
nl: Bosbranden
no: Villbranner
pl: Pożary
ro: Incendii de pădure
sk: Lesné požiare
sl: Požari v naravi
tr: Yangınlar

source: Year:
bg: Година:
cs: Rok:
da: År:
de: Jahr:
es: Año:
et: Aasta:
fi: Vuosi:
fr: Année:
ga: Bliain:
hu: Év:
is: Ár:
it: Anno:
lt: Metai:
lv: Gads:
mt: Sena:
nl: Jaar:
no: År:
pl: Rok:
ro: An:
sk: rok:
sl: leto:
tr: Yıl:

source: back to search
bg: обратно към търсенето
cs: zpět k hledání
da: tilbage for at søge
de: Zurück zur Suche
es: Volver a la búsqueda
et: Tagasi otsima
fi: Takaisin etsimään
fr: Retour à la recherche
ga: ar ais ag cuardach
hu: Vissza a kereséshez
is: Aftur að leita
it: Torna alla ricerca
lt: Atgal į paiešką
lv: Atpakaļ uz meklēšanu
mt: lura għat-tfittxija
nl: Terug om te zoeken
no: Tilbake til søk
pl: Powrót do wyszukiwania
ro: Înapoi la căutare
sk: Späť na vyhľadávanie
sl: Nazaj na iskanje
tr: aramaya geri dön

source: narrow_search_options
bg: тесни_опции за_търсене
cs: možnosti úzkého_hledání
da: smalle_search_options
de: Filtern Sie die Ergebnisse.
es: Filtrar los resultados.
fr: Filtrez les résultats.
ga: roghanna_cuardaigh_chaolais
is: þröngt_search_options
it: raffina_la_ricerca
lt: SARG_SEARCH_Options
lv: šaurs_search_options
mt: dejqa_search_options
nl: smal_search_options
no: smal_search_options
pl: zawęź_opcje_wyszukiwania
ro: îngust_search_options
sk: úzko_search_options
sl: ozko_search_options
tr: dar_arama_seçenekleri

source: sort_by
bg: сортиране_по
cs: řazení_podle
da: sorter_efter
de: Sortieren nach
es: Ordenar por
et: sorteerima
fi: Järjestä
fr: Trier par
ga: sórt_le
hu: rendezés
is: Raða eftir
it: ordina per
lt: Rūšiuoti pagal
lv: Kārtot pēc
mt: Irranġa skond
nl: sorteer op
no: Sorter etter
pl: Sortuj według
ro: filtrează după
sk: triediť podľa
sl: Razvrsti po
tr: göre sırala

source: text_searchitem_location
bg: местоположение_на_текстово_търсене
ga: téacs_cuardaighitem_suíomh
pl: Tekst_szukaj elementu_lokalizacja

source: European Climate Data Explorer
de: Europäischer Klima -Datenforscher
es: Explorador de datos climáticos europeos
et: Euroopa kliimaandmete uurija
fr: Explorateur Européen de Données Climatiques
ga: Taiscéalaí Sonraí Aeráide na hEorpa
lt: Europos klimato duomenų naršyklė
lv: Eiropas klimata datu pārlūks
mt: Esploratur Ewropew tad-Data dwar il-Klima
nl: Europese klimaatgegevensverkenner
pl: Europejski Eksplorator Danych Klimatycznych
sl: Evropski raziskovalec podnebnih podatkov
tr: Avrupa İklim Verileri Gezgini

source: URBACT
de: Urbakt
es: Urbacto
ga: URBACHT
mt: URBATT

source: image_captioning_title
ga: íomhá_fotheideal_teideal

source: MCR 2030
es: RCM 2030
