Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: The <a href="https://www.covenantofmayors.eu/support/funding.html">Covenant of Mayors Interactive Funding Guide</a> provides comprehensive and up-to-date information on various funding initiatives open to cities and managed by the European Commission, Member States and key financial institutions such as the European Investment Bank. In addition, the guide includes information on support services and innovative financing models.
bg: <a href="https://www.covenantofmayors.eu/support/funding.html">Интерактивното ръководство за финансиране на Споразумението на кметовете</a> предоставя изчерпателна и актуална информация за различни инициативи за финансиране, отворени за градове и управлявани от Европейската комисия, държавите-членки и ключови финансови институции като Европейската инвестиционна банка. В допълнение ръководството включва информация за услугите за поддръжка и иновативните модели на финансиране.
cs: <a href="https://www.covenantofmayors.eu/support/funding.html">Interaktivní průvodce financováním Paktu starostů a primátorů</a> poskytuje komplexní a aktuální informace o různých iniciativách financování otevřených městům a řízených Evropskou komisí, členskými státy a klíčovými finančními institucemi, jako je Evropská investiční banka. Kromě toho průvodce obsahuje informace o podpůrných službách a inovativních modelech financování.
da: <a href="https://www.covenantofmayors.eu/support/funding.html">Borgmesterpagtens interaktive finansieringsvejledning</a> giver omfattende og ajourførte oplysninger om forskellige finansieringsinitiativer, der er åbne for byer og administreres af Europa-Kommissionen, medlemsstaterne og vigtige finansielle institutioner såsom Den Europæiske Investeringsbank. Derudover indeholder vejledningen information om støttetjenester og innovative finansieringsmodeller.
de: Der <a href="https://www.covenantofmayors.eu/support/funding.html"> Covenant of Mayors Interactive Funding Guide </a> bietet umfassende und aktuelle Informationen zu verschiedenen Finanzierungsinitiativen, Verwaltet von der Europäischen Kommission, Mitgliedstaaten und wichtigen Finanzinstitutionen wie der Europäischen Investmentbank. Darüber hinaus enthält der Leitfaden Informationen zu Unterstützungsdiensten und innovativen Finanzierungsmodellen.
es: El <a href="https://www.covenentofmayors.eu/support/funding.html"> Guía de financiación interactiva del pacto de alcaldes </a> proporciona información integral y actualizada sobre diversas iniciativas de financiamiento abiertas a las ciudades y las ciudades y Gestionado por la Comisión Europea, Estados miembros e instituciones financieras clave como el Banco Europeo de Inversión. Además, la guía incluye información sobre servicios de soporte y modelos de financiamiento innovadores.
et: <a href="https://www.covenantofmayors.eu/support/funding.html">Linnapeade pakti interaktiivse rahastamise juhend</a> pakub põhjalikku ja ajakohast teavet erinevate linnadele avatud rahastamisalgatuste kohta, mida haldavad Euroopa Komisjon, liikmesriigid ja peamised finantsasutused, nagu Euroopa Investeerimispank. Lisaks sisaldab juhend infot tugiteenuste ja uuenduslike rahastamismudelite kohta.
fi: <a href="https://www.covenantofmayors.eu/support/funding.html">Covenant of Mayors Interactive Funding Guide -opas</a> tarjoaa kattavaa ja ajantasaista tietoa erilaisista kaupungeille avoimista rahoitusaloitteista, joita hallinnoivat Euroopan komissio, jäsenvaltiot ja keskeiset rahoituslaitokset, kuten Euroopan investointipankki. Lisäksi opas sisältää tietoa tukipalveluista ja innovatiivisista rahoitusmalleista.
fr: Le <a href="https://www.covenantofmayors.eu/support/funding.html">Guide de financement interactif de la Convention des Maires</a> fournit des informations complètes et à jour sur diverses initiatives de financement ouvertes aux villes et gérées par la Commission européenne, les États membres et les institutions financières clés telles que la Banque européenne d'investissement. De plus, le guide comprend des informations sur les services d'accompagnement et les modèles de financement innovants.
ga: Soláthraíonn an <a href="https://www.covenantofmayors.eu/support/funding.html">Treoir Mhaoiniúcháin Idirghníomhach Chúnant na Méaraí</a> faisnéis chuimsitheach agus cothrom le dáta ar thionscnaimh chistiúcháin éagsúla atá ar fáil do chathracha agus atá á mbainistiú ag an gCoimisiún Eorpach, ag na Ballstáit agus ag príomhinstitiúidí airgeadais amhail an Banc Eorpach Infheistíochta. Ina theannta sin, tá faisnéis sa treoir maidir le seirbhísí tacaíochta agus samhlacha nuálacha maoinithe.
hu: A <a href="https://www.covenantofmayors.eu/support/funding.html">Polgármesterek Szövetsége Interaktív finanszírozási útmutató</a> átfogó és naprakész információkat nyújt a városok számára nyitva álló, az Európai Bizottság, a tagállamok és a kulcsfontosságú pénzügyi intézmények, például az Európai Beruházási Bank által kezelt finanszírozási kezdeményezésekről. Ezenkívül az útmutató információkat tartalmaz a támogató szolgáltatásokról és az innovatív finanszírozási modellekről.
is: The <a href="https://www.covenantofmayors.eu/support/funding.html">Covenant of Mayors Interactive Funding Guide</a> veitir ítarlegar og uppfærðar upplýsingar um ýmis fjármögnunarverkefni sem eru opin borgum og stjórnað af framkvæmdastjórn Evrópusambandsins, aðildarríkjum og helstu fjármálastofnunum eins og Evrópska fjárfestingarbankanum. Að auki inniheldur leiðarvísirinn upplýsingar um stoðþjónustu og nýstárleg fjármögnunarlíkön.
it: Il <a href="https://www.covenantofmayors.eu/support/funding.html"> Guida di finanziamento interattivo di Mayors </a> fornisce informazioni complete e aggiornate su varie iniziative di finanziamento aperte alle città e Gestito dalla Commissione europea, Stati membri e istituti finanziari chiave come la Banca di investimento europea. Inoltre, la guida include informazioni sui servizi di supporto e sui modelli di finanziamento innovativi.
lt: <a href="https://www.covenantofmayors.eu/support/funding.html">Merų pakto interaktyvaus finansavimo vadove</a> pateikiama išsami ir naujausia informacija apie įvairias finansavimo iniciatyvas, atviras miestams ir kurias valdo Europos Komisija, valstybės narės ir pagrindinės finansų institucijos, pvz., Europos investicijų bankas. Be to, vadove pateikiama informacija apie paramos paslaugas ir naujoviškus finansavimo modelius.
lv: <a href="https://www.covenantofmayors.eu/support/funding.html">Mēru pakta interaktīvā finansējuma ceļvedis</a> sniedz visaptverošu un atjauninātu informāciju par dažādām finansēšanas iniciatīvām, kas pieejamas pilsētām un kuras pārvalda Eiropas Komisija, dalībvalstis un galvenās finanšu iestādes, piemēram, Eiropas Investīciju banka. Turklāt ceļvedī ir iekļauta informācija par atbalsta pakalpojumiem un inovatīviem finansēšanas modeļiem.
mt: Il-<a href="https://www.covenantofmayors.eu/support/funding.html">Gwida ta’ Finanzjament Interattiva tal-Patt tas-Sindki</a> tipprovdi informazzjoni komprensiva u aġġornata dwar diversi inizjattivi ta’ finanzjament miftuħa għall-ibliet u ġestiti mill-Kummissjoni Ewropea, Stati Membri u istituzzjonijiet finanzjarji ewlenin bħall-Bank Ewropew tal-Investiment. Barra minn hekk, il-gwida tinkludi informazzjoni dwar servizzi ta’ appoġġ u mudelli ta’ finanzjament innovattivi.
nl: De <a href="https://www.covenantofmayors.eu/support/funding.html">Convenant of Mayors Interactive Funding Guide</a> biedt uitgebreide en actuele informatie over verschillende financieringsinitiatieven die openstaan ​​voor steden en worden beheerd door de Europese Commissie, lidstaten en belangrijke financiële instellingen zoals de Europese Investeringsbank. Daarnaast bevat de gids informatie over ondersteunende diensten en innovatieve financieringsmodellen.
no: <a href="https://www.covenantofmayors.eu/support/funding.html">Covenant of Mayors Interactive Funding Guide</a> gir omfattende og oppdatert informasjon om ulike finansieringsinitiativer som er åpne for byer og administreres av EU-kommisjonen, medlemslandene og sentrale finansinstitusjoner som Den europeiske investeringsbanken. I tillegg inneholder veilederen informasjon om støttetjenester og innovative finansieringsmodeller.
pl: <a href="https://www.covenantofmayors.eu/support/funding.html">Interaktywny przewodnik dotyczący finansowania Porozumienia Burmistrzów </a> zawiera wyczerpujące i aktualne informacje na temat różnych inicjatyw finansowania otwartych dla miast i zarządzanych przez Komisję Europejską, państwa członkowskie i kluczowe instytucje finansowe, takie jak Europejski Bank Inwestycyjny. Ponadto przewodnik zawiera informacje na temat usług wsparcia i innowacyjnych modeli finansowania.
ro: <a href="https://www.covenantofmayors.eu/support/funding.html">Ghidul interactiv de finanțare Convenția primarilor</a> oferă informații complete și actualizate despre diverse inițiative de finanțare deschise orașelor și gestionate de Comisia Europeană, statele membre și instituții financiare cheie, cum ar fi Banca Europeană de Investiții. În plus, ghidul include informații despre serviciile de sprijin și modelele de finanțare inovatoare.
sk: <a href="https://www.covenantofmayors.eu/support/funding.html">Interaktívna príručka financovania Dohovoru primátorov a starostov</a> poskytuje komplexné a aktuálne informácie o rôznych iniciatívach financovania otvorených mestám a riadených Európskou komisiou, členskými štátmi a kľúčovými finančnými inštitúciami, ako je Európska investičná banka. Okrem toho príručka obsahuje informácie o podporných službách a inovatívnych modeloch financovania.
sl: <a href="https://www.covenantofmayors.eu/support/funding.html">Interaktivni vodnik po financiranju po Konvenciji županov</a> zagotavlja izčrpne in posodobljene informacije o različnih pobudah za financiranje, ki so na voljo mestom in jih upravljajo Evropska komisija, države članice in ključne finančne institucije, kot je Evropska investicijska banka. Poleg tega vodnik vsebuje informacije o podpornih storitvah in inovativnih modelih financiranja.
tr: <a href="https://www.covenantofmayors.eu/support/funding.html">Belediye Başkanları Sözleşmesi İnteraktif Finansman Kılavuzu</a>, şehirlere açık olan ve Avrupa Komisyonu, Üye Devletler ve Avrupa Yatırım Bankası gibi önemli finans kurumları tarafından yönetilen çeşitli finansman girişimleri hakkında kapsamlı ve güncel bilgiler sağlar. Ayrıca rehberde destek hizmetleri ve yenilikçi finansman modellerine ilişkin bilgiler de yer alıyor.

source: The <a href="https://www.fao.org/green-cities-initiative/en/">FAO Green Cities Initiative</a> focuses on improving the urban environment, strengthening urban-rural linkages and the resilience of urban systems, services and populations to external shocks.
bg: <a href="https://www.fao.org/green-cities-initiative/en/">Инициативата за зелени градове на FAO</a> се фокусира върху подобряването на градската среда, укрепването на връзките между градовете и селските райони и устойчивостта на градските системи, услугите и населението на външни шокове.
cs: <a href="https://www.fao.org/green-cities-initiative/en/">Iniciativa FAO Green Cities</a> se zaměřuje na zlepšování městského prostředí, posilování vazeb mezi městem a venkovem a odolnosti městských systémů, služeb a obyvatel vůči vnějším otřesům.
da: <a href="https://www.fao.org/green-cities-initiative/en/">FAO Green Cities Initiative</a> fokuserer på at forbedre bymiljøet, styrke forbindelserne mellem by og land og bysystemers, tjenesters og befolkningers modstandsdygtighed over for eksterne chok.
de: Die <a href="https://www.fao.org/green-cities-initiativ/en/"> Initiative Green Cities </a> konzentriert sich auf die Verbesserung des städtischen Umfelds, die Stärkung der Verknüpfungen in den städtischen Ländern und die Widerstandsfähigkeit von Städtische Systeme, Dienstleistungen und Bevölkerungsgruppen zu externen Schocks.
es: <a href="https://www.fao.org/green-cities-initiative/en/">Fao green ciudades iniciativas </a> se centra en mejorar el entorno urbano, fortalecer los vínculos urbanos-rurales y la resistencia de Sistemas urbanos, servicios y poblaciones a choques externos.
et: <a href="https://www.fao.org/green-cities-initiative/en/">FAO roheliste linnade algatus</a> keskendub linnakeskkonna parandamisele, linnade ja maapiirkondade sidemete tugevdamisele ning linnasüsteemide, teenuste ja elanikkonna vastupidavusele välistele šokkidele.
fi: <a href="https://www.fao.org/green-cities-initiative/en/">FAO:n vihreiden kaupunkien aloite</a> keskittyy kaupunkiympäristön parantamiseen, kaupunkien ja maaseudun välisten yhteyksien vahvistamiseen sekä kaupunkijärjestelmien, -palvelujen ja väestön kestävyyteen ulkoisia iskuja vastaan.
fr: L'<a href="https://www.fao.org/green-cities-initiative/en/">Initiative FAO Green Cities</a> se concentre sur l'amélioration de l'environnement urbain, le renforcement des liens urbains-ruraux et la résilience des systèmes, des services et des populations urbains aux chocs externes.
ga: Díríonn <a href="https://www.fao.org/green-cities-initiative/en/">Tionscnamh na gCathracha Glasa de chuid FAO</a> ar an timpeallacht uirbeach a fheabhsú, naisc uirbeacha-tuaithe a neartú agus athléimneacht na gcóras uirbeach, na seirbhísí agus na ndaonraí in aghaidh turraingí seachtracha.
hu: A <a href="https://www.fao.org/green-cities-initiative/en/">FAO Green Cities Initiative</a> a városi környezet javítására, a város-vidék kapcsolatok erősítésére, valamint a városi rendszerek, szolgáltatások és lakosság külső sokkokkal szembeni ellenálló képességére összpontosít.
is: <a href="https://www.fao.org/green-cities-initiative/en/">FAO Green Cities Initiative</a> leggur áherslu á að bæta borgarumhverfið, styrkja tengsl þéttbýlis og dreifbýlis og þol þéttbýliskerfa, þjónustu og íbúa fyrir ytri áföllum.
it: L'iniziativa <a href="https://www.fao.org/green-fortsinitiative/en/"> FAO Green Cities Initiative </a> si concentra sul miglioramento dell'ambiente urbano, rafforzando i legami urbani-rurali e la resilienza di Sistemi urbani, servizi e popolazioni a shock esterni.
lt: <a href="https://www.fao.org/green-cities-initiative/en/">FAO žaliųjų miestų iniciatyva</a> pagrindinis dėmesys skiriamas miesto aplinkos gerinimui, miesto ir kaimo ryšių stiprinimui ir miesto sistemų, paslaugų ir gyventojų atsparumui išorės sukrėtimams.
lv: <a href="https://www.fao.org/green-cities-initiative/en/">FAO Zaļo pilsētu iniciatīva</a> ir vērsta uz pilsētvides uzlabošanu, pilsētu un lauku saikņu stiprināšanu un pilsētu sistēmu, pakalpojumu un iedzīvotāju noturību pret ārējiem satricinājumiem.
mt: L-<a href="https://www.fao.org/green-cities-initiative/en/">Inizjattiva tal-FAO għall-Bliet Ekodor</a> tiffoka fuq it-titjib tal-ambjent urban, it-tisħiħ tar-rabtiet urbani-rurali u r-reżiljenza tas-sistemi, is-servizzi u l-popolazzjonijiet urbani għal xokkijiet esterni.
nl: Het <a href="https://www.fao.org/green-cities-initiative/en/">FAO Green Cities Initiative</a> richt zich op het verbeteren van de stedelijke omgeving, het versterken van de verbindingen tussen stad en platteland en de veerkracht van stedelijke systemen, diensten en bevolkingen tegen externe schokken.
no: <a href="https://www.fao.org/green-cities-initiative/en/">FAO Green Cities Initiative</a> fokuserer på å forbedre bymiljøet, styrke koblinger mellom by og land og motstandskraften til urbane systemer, tjenester og befolkninger mot eksterne sjokk.
pl: <a href="https://www.fao.org/green-cities-initiative/en/">Inicjatywa Zielonych Miast FAO (FAO Green Cities) </a> koncentruje się na poprawie środowiska miejskiego, wzmocnieniu powiązań miejsko-wiejskich oraz odporności systemów miejskich, usług i populacji na wstrząsy zewnętrzne.
ro: <a href="https://www.fao.org/green-cities-initiative/en/">Inițiativa FAO pentru orașe verzi</a> se concentrează pe îmbunătățirea mediului urban, pe consolidarea legăturilor urban-rural și pe rezistența sistemelor, serviciilor și populațiilor urbane la șocurile externe.
sk: <a href="https://www.fao.org/green-cities-initiative/en/">Iniciatíva FAO Green Cities</a> sa zameriava na zlepšenie mestského prostredia, posilnenie prepojení medzi mestom a vidiekom a odolnosť mestských systémov, služieb a obyvateľstva voči vonkajším otrasom.
sl: <a href="https://www.fao.org/green-cities-initiative/en/">Pobuda FAO za zelena mesta</a> se osredotoča na izboljšanje urbanega okolja, krepitev povezav med mestom in podeželjem ter odpornosti mestnih sistemov, storitev in prebivalstva na zunanje pretrese.
tr: <a href="https://www.fao.org/green-cities-initiative/en/">FAO Yeşil Şehirler Girişimi</a> kentsel çevrenin iyileştirilmesine, kentsel-kırsal bağlantıların güçlendirilmesine ve kentsel sistemlerin, hizmetlerin ve nüfusların dış şoklara karşı dayanıklılığının arttırılmasına odaklanmaktadır.

source: The Adaptation Support Tool - Getting started
bg: Инструментът за поддръжка на адаптация - Първи стъпки
cs: Nástroj pro podporu adaptace – Začínáme
da: Adaptation Support Tool - Kom godt i gang
de: Der Handlungsleitfaden für Anpassungs - Erste Schritte
es: La Herramienta de Sporte para la Adaptación: comenzar
et: Kohanemise tugitööriist – alustamine
fi: Sopeutumistukityökalu – Aloitus
fr: L'outil d'assistance d'adaptation - Début
ga: An Uirlis Tacaíochta Oiriúnaithe - Tús a chur leis
hu: Az adaptációt támogató eszköz – Kezdő lépések
is: Aðlögunarstuðningsverkfærið - Byrjað
it: Lo strumento di supporto dell'adattamento - Inizio
lt: Prisitaikymo palaikymo įrankis – darbo pradžia
lv: Adaptācijas atbalsta rīks — darba sākšana
mt: L-Għodda ta' Appoġġ għall-Adattament - Nibdew
nl: De aanpassingsondersteuningstool - Aan de slag
no: Tilpasningsstøtteverktøyet – Komme i gang
pl: Narzędzie wsparcia adaptacji - Pierwsze kroki
ro: Instrumentul de asistență pentru adaptare - Noțiuni introductive
sk: Nástroj na podporu prispôsobenia – Začíname
sl: Orodje za podporo prilagajanju - Kako začeti
tr: Adaptasyon Destek Aracı - Başlarken

source: The EU Covenant of Mayors
bg: Споразумението на кметовете на ЕС
cs: Pakt primátorů a starostů EU
da: EU-borgmesteraftalen
de: Der EU -Bund der Bürgermeister
es: El pacto de la UE de los alcaldes
et: ELi linnapeade pakt
fi: EU:n kaupunginjohtajien sopimus
fr: Convention des Maires - Europe
ga: Cúnant Méaraí an AE
hu: Az EU Polgármesterek Szövetsége
is: Borgarstjórasáttmáli ESB
it: L'alleanza europea dei sindaci
lt: ES Merų paktas
lv: ES Pilsētu mēru pakts
mt: Il-Patt tas-Sindki tal-UE
nl: Het EU-burgemeestersconvenant
no: EUs ordførerkonvensjon
pl: Unijne Porozumienie Burmistrzów
ro: Pactul primarilor UE
sk: Dohovor primátorov a starostov EÚ
sl: Konvencija županov EU
tr: AB Belediye Başkanları Sözleşmesi
