Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: 6.4 Communicating results to inform policy and practice
bg: 6.4 Съобщаване на резултатите за информиране на политиката и практиката
cs: 6.4 Sdělování výsledků za účelem informování o politice a praxi
da: 6.4 Formidling af resultater for at informere om politik og praksis
de: 6.4 Kommunikation der Ergebnisse zur Unterstützung von Politik und Praxis
es: 6.4 Comunición de resultados para informar sobre la política y la práctica
et: 6.4 Tulemuste edastamine poliitika ja praktika teavitamiseks
fi: 6.4 Tuloksista tiedottaminen politiikan ja käytännön tiedottamiseksi
fr: 6.4 Communiquer les résultats pour éclairer la politique et la pratique
ga: 6.4 Torthaí a chur in iúl mar bhonn eolais do bheartas agus do chleachtas
hu: 6.4 Az eredmények közlése a politika és a gyakorlat tájékoztatása érdekében
is: 6.4 Að miðla niðurstöðum til að upplýsa stefnu og starfshætti
it: 6.4 Comunicare i risultati per informare la politica e la pratica
lt: 6.4 Rezultatų perdavimas, siekiant informuoti apie politiką ir praktiką
lv: 6.4. Rezultātu paziņošana, lai informētu par politiku un praksi
mt: 6.4 Il-komunikazzjoni tar-riżultati biex tinforma l-politika u l-prattika
nl: 6.4 Resultaten communiceren om beleid en praktijk te informeren
no: 6.4 Formidle resultater for å informere politikk og praksis
pl: 6.4 Komunikowanie wyników w celu poinformowania polityki i praktyki
ro: 6.4 Comunicarea rezultatelor pentru a informa politica și practica
sk: 6.4 Oznamovanie výsledkov s cieľom informovať o politike a praxi
sl: 6.4 Sporočanje rezultatov za informiranje politike in prakse
tr: 6.4 Politika ve uygulamaya bilgi sağlamak amacıyla sonuçların iletilmesi

source: 6.4 Using monitoring results to enhance the process of adaptation
bg: 6.4 Използване на резултатите от мониторинга за подобряване на процеса на адаптация
cs: 6.4 Využití výsledků monitorování ke zlepšení procesu adaptace
da: 6.4 Brug af overvågningsresultater til at forbedre tilpasningsprocessen
de: 6.4 Monitoring-Ergebnisse nutzen, um den Anpassungsprozess zu verbessern
es: 6.4 Uso de resultados de monitoreo para mejorar el proceso de adaptación
et: 6.4 Seiretulemuste kasutamine kohanemisprotsessi tõhustamiseks
fi: 6.4 Seurantatulosten käyttäminen sopeutumisprosessin tehostamiseen
fr: 6.4 Utilisation des résultats de suivi pour améliorer le processus d'adaptation
ga: 6.4 Torthaí monatóireachta a úsáid chun an próiseas oiriúnaithe a fheabhsú
hu: 6.4 A monitoring eredmények felhasználása az alkalmazkodási folyamat fokozására
is: 6.4 Notkun vöktunarniðurstaðna til að auka aðlögunarferlið
it: 6.4 Utilizzo dei risultati del monitoraggio per migliorare il processo di adattamento
lt: 6.4 Stebėjimo rezultatų panaudojimas adaptacijos procesui sustiprinti
lv: 6.4. Monitoringa rezultātu izmantošana adaptācijas procesa uzlabošanai
mt: 6.4 L-użu tar-riżultati tal-monitoraġġ biex jittejjeb il-proċess tal-adattament
nl: 6.4 Gebruik van monitoringresultaten om het aanpassingsproces te verbeteren
no: 6.4 Bruk av overvåkingsresultater for å forbedre tilpasningsprosessen
pl: 6.4 Korzystanie z wyników monitorowania w celu zwiększenia procesu adaptacji
ro: 6.4 Utilizarea rezultatelor monitorizării pentru a îmbunătăți procesul de adaptare
sk: 6.4 Využívanie výsledkov monitorovania na zlepšenie procesu adaptácie
sl: 6.4 Uporaba rezultatov spremljanja za izboljšanje procesa prilagajanja
tr: 6.4 Uyum sürecini geliştirmek için izleme sonuçlarının kullanılması

source: 6.5 Monitoring and evaluating adaptation: Self check
bg: 6.5 Мониторинг и оценка на адаптацията: Самопроверка
cs: 6.5 Monitorování a vyhodnocování adaptace: Vlastní kontrola
da: 6.5 Overvågning og evaluering af tilpasning: Selvtjek
de: 6.5 Monitoring und Evaluierung der Anpassung: Selbstüberprüfung
es: 6.5 Monitoreo y evaluación de la adaptación: autoanálisis
et: 6.5 Kohanemise jälgimine ja hindamine: enesekontroll
fi: 6.5 Sopeutumisen seuranta ja arviointi: Itsetarkastus
fr: 6.5 Suivi et évaluation de l'adaptation: auto-vérification
ga: 6.5 Monatóireacht agus meastóireacht a dhéanamh ar oiriúnú: Féinseiceáil
hu: 6.5 Az alkalmazkodás nyomon követése és értékelése: Önellenőrzés
is: 6.5 Eftirlit og mat á aðlögun: Sjálfskoðun
it: 6.5 Monitoraggio e valutazione dell'adattamento: auto-controllo
lt: 6.5 Prisitaikymo stebėjimas ir vertinimas: savikontrolė
lv: 6.5. Adaptācijas uzraudzība un novērtēšana: pašpārbaude
mt: 6.5 Monitoraġġ u valutazzjoni tal-adattament: Kontroll personali
nl: 6.5 Monitoring en evaluatie van adaptatie: Zelfcontrole
no: 6.5 Overvåke og evaluere tilpasning: Egensjekk
pl: 6.5 Monitorowanie i ocena adaptacji: samokontrola
ro: 6.5 Monitorizarea și evaluarea adaptării: Autoverificare
sk: 6.5 Monitorovanie a hodnotenie prispôsobenia: Vlastná kontrola
sl: 6.5 Spremljanje in vrednotenje prilagajanja: Samopreverjanje
tr: 6.5 Uyumun izlenmesi ve değerlendirilmesi: Kendi kendine kontrol

source: 6.5 Monitoring and evaluating adaptation: Self-check
bg: 6.5 Мониторинг и оценка на адаптацията: Самопроверка
cs: 6.5 Sledování a vyhodnocování adaptace: Vlastní kontrola
da: 6.5 Overvågning og evaluering af tilpasning: Selvtjek
de: 6.5 Monitoring und Evaluierung der Anpassung: Selbstüberprüfung
es: 6.5 Monitoreo y evaluación de la adaptación: autoanálisis
et: 6.5 Kohanemise jälgimine ja hindamine: Enesekontroll
fi: 6.5 Sopeutumisen seuranta ja arviointi: Itsetarkastus
fr: 6.5 Suivi et évaluation de l'adaptation: auto-vérification
ga: 6.5 Monatóireacht agus meastóireacht a dhéanamh ar oiriúnú: Féinseiceáil
hu: 6.5 Az alkalmazkodás nyomon követése és értékelése: Önellenőrzés
is: 6.5 Eftirlit og mat á aðlögun: Sjálfsskoðun
it: 6.5 Monitoraggio e valutazione dell'adattamento: auto-controllo
lt: 6.5 Prisitaikymo stebėjimas ir vertinimas: savikontrolė
lv: 6.5. Adaptācijas uzraudzība un novērtēšana: pašpārbaude
mt: 6.5 Monitoraġġ u valutazzjoni tal-adattament: Awtoverifika
nl: 6.5 Monitoring en evaluatie van adaptatie: Zelfcontrole
no: 6.5 Overvåke og evaluere tilpasning: Egensjekk
pl: 6.5 Monitorowanie i ocena adaptacji: samokontrola
ro: 6.5 Monitorizarea și evaluarea adaptării: Autoverificare
sk: 6.5 Monitorovanie a hodnotenie adaptácie: Samokontrola
sl: 6.5 Spremljanje in vrednotenje prilagajanja: Samopreverjanje
tr: 6.5 Uyumun izlenmesi ve değerlendirilmesi: Kendi kendine kontrol

source: <!-- <span class="map-type">NAS</span> --> HHWS available (click on country for further information)
bg: <!-- <span class="map-type">NAS</span> --> Наличен HHWS (щракнете върху държава за допълнителна информация)
cs: <!-- <span class="map-type">NAS</span> --> HHWS k dispozici (pro další informace klikněte na zemi)
da: <!-- <span class="map-type">NAS</span> --> HHWS tilgængelig (klik på land for yderligere information)
de: <!-- <span class="map-type">NAS</span> --> HHWS verfügbar (klicken Sie auf das Land für weitere Informationen)
es: <!-- <span class="map-type">NAS</span> --> HHWS disponible (haga clic en el país para obtener más información)
et: <!-- <span class="map-type">NAS</span> --> HHWS on saadaval (lisateabe saamiseks klõpsake riigil)
fi: <!-- <span class="map-type">NAS</span> --> HHWS saatavilla (klikkaa maata saadaksesi lisätietoja)
ga: <!-- <span class="map-type">NAS</span> --> HHWS ar fáil (cliceáil ar an tír le haghaidh tuilleadh eolais)
hu: <!-- <span class="map-type">NAS</span> --> HHWS elérhető (további információért kattintson az országra)
is: <!-- <span class="map-type">NAS</span> --> HHWS í boði (smelltu á land til að fá frekari upplýsingar)
lt: <!-- <span class="map-type">NAS</span> --> HHWS pasiekiamas (jei reikia daugiau informacijos, spustelėkite šalį)
lv: <!-- <span class="map-type">NAS</span> --> HHWS pieejams (lai iegūtu plašāku informāciju, noklikšķiniet uz valsts)
mt: <!-- <span class="map-type">NAS</span> --> HHWS disponibbli (ikklikkja fuq il-pajjiż għal aktar informazzjoni)
nl: <!-- <span class="map-type">NAS</span> --> HHWS beschikbaar (klik op land voor meer informatie)
no: <!-- <span class="map-type">NAS</span> --> HHWS tilgjengelig (klikk på land for mer informasjon)
ro: <!-- <span class="map-type">NAS</span> --> HHWS disponibil (faceți clic pe țară pentru mai multe informații)
sk: <!-- <span class="map-type">NAS</span> --> HHWS k dispozícii (kliknutím na krajinu získate ďalšie informácie)
sl: <!-- <span class="map-type">NAS</span> --> HHWS na voljo (kliknite državo za več informacij)
tr: <!-- <span class="map-type">NAS</span> --> HHWS mevcut (daha fazla bilgi için ülkeye tıklayın)

source: <!-- <span class="map-type">NAS</span> --> No information
bg: <!-- <span class="map-type">NAS</span> --> Няма информация
cs: <!-- <span class="map-type">NAS</span> --> Žádné informace
da: <!-- <span class="map-type">NAS</span> --> Ingen information
de: <!-- <span class="map-type">NAS</span> --> Keine Informationen
es: <!-- <span class="map-type">NAS</span> --> Sin información
et: <!-- <span class="map-type">NAS</span> --> Teave puudub
fi: <!-- <span class="map-type">NAS</span> --> Ei tietoa
ga: <!-- <span class="map-type">NAS</span> --> Gan eolas
hu: <!-- <span class="map-type">NAS</span> --> Nincs információ
is: <!-- <span class="map-type">NAS</span> --> Engar upplýsingar
lt: <!-- <span class="map-type">NAS</span> --> Nėra informacijos
lv: <!-- <span class="map-type">NAS</span> --> Nav informācijas
mt: <!-- <span class="map-type">NAS</span> --> L-ebda informazzjoni
nl: <!-- <span class="map-type">NAS</span> --> Geen informatie
no: <!-- <span class="map-type">NAS</span> --> Ingen informasjon
ro: <!-- <span class="map-type">NAS</span> --> Nicio informație
sk: <!-- <span class="map-type">NAS</span> --> Žiadne informácie
sl: <!-- <span class="map-type">NAS</span> --> Ni informacij
tr: <!-- <span class="map-type">NAS</span> --> Bilgi yok

source: <a href="https://oppla.eu/about">Oppla</a> is the EU Repository of Nature-Based Solutions. It provides a knowledge marketplace, where the latest thinking on natural capital, ecosystem services and nature-based solutions is brought together. Its purpose is to simplify how to share, obtain and create knowledge to better manage our environment
bg: <a href="https://oppla.eu/about">Oppla</a> е хранилището на ЕС за базирани на природата решения. Той осигурява пазар на знания, където се обединяват най-новите идеи за природния капитал, екосистемните услуги и базираните на природата решения. Целта му е да опрости как да споделяме, получаваме и създаваме знания, за да управляваме по-добре нашата среда
cs: <a href="https://oppla.eu/about">Oppla</a> je úložiště přírodních řešení EU. Poskytuje znalostní trh, kde se spojují nejnovější úvahy o přírodním kapitálu, ekosystémových službách a řešeních založených na přírodě. Jeho účelem je zjednodušit způsob sdílení, získávání a vytváření znalostí pro lepší řízení našeho prostředí
da: <a href="https://oppla.eu/about">Oppla</a> er EU's lager af naturbaserede løsninger. Det giver en vidensmarkedsplads, hvor den nyeste tænkning om naturkapital, økosystemtjenester og naturbaserede løsninger samles. Dens formål er at forenkle, hvordan man deler, opnår og skaber viden for bedre at håndtere vores miljø
de: <a href="https://opppla.eu/about">Appla </a> ist das EU-Repository von naturbasierten Lösungen. Es bietet einen Wissensmarkt, auf dem das neueste Denken über Naturkapital, Ökosystemdienste und naturbasierte Lösungen zusammengebracht werden. Sein Zweck ist es, zu vereinfachen, wie man unsere Umgebung besser verwaltet, um Wissen zu teilen, zu erhalten und zu schaffen
es: <a href="https://opla.eu/about">Opla </a> es el repositorio de la UE de las soluciones basadas en la naturaleza. Proporciona un mercado de conocimiento, donde se reúne el último pensamiento sobre capital natural, servicios del ecosistema y soluciones basadas en la naturaleza. Su propósito es simplificar cómo compartir, obtener y crear conocimiento para administrar mejor nuestro entorno
et: <a href="https://oppla.eu/about">Oppla</a> on ELi looduspõhiste lahenduste hoidla. See pakub teadmiste turgu, kus on ühendatud uusim looduskapitali, ökosüsteemiteenuste ja looduspõhiste lahenduste mõtteviis. Selle eesmärk on lihtsustada teadmiste jagamist, hankimist ja loomist, et meie keskkonda paremini hallata
fi: <a href="https://oppla.eu/about">Oppla</a> on EU:n luontopohjaisten ratkaisujen arkisto. Se tarjoaa tietomarkkinapaikan, jossa tuodaan yhteen uusin ajatus luonnonpääomasta, ekosysteemipalveluista ja luontoon perustuvista ratkaisuista. Sen tarkoituksena on yksinkertaistaa tiedon jakamista, hankkimista ja luomista ympäristön hallinnan parantamiseksi
fr: <a href="https://oppla.eu/about">Oppla </a> est le référentiel européen des solutions basées sur la nature. Il fournit un marché des connaissances, où la dernière réflexion sur le capital naturel, les services écosystémiques et les solutions basées sur la nature est réunie. Son objectif est de simplifier comment partager, obtenir et créer des connaissances pour mieux gérer notre environnement
ga: Is é <a href="https://oppla.eu/about">Oppla</a> Stór Réitigh Dúlra an AE. Soláthraíonn sé margadh eolais, ina dtugtar le chéile an smaointeoireacht is déanaí ar chaipiteal nádúrtha, ar sheirbhísí éiceachórais agus ar réitigh atá bunaithe ar an dúlra. Is é an cuspóir atá aige ná conas eolas a roinnt, a fháil agus a chruthú a shimpliú chun ár dtimpeallacht a bhainistiú ar bhealach níos fearr
hu: Az <a href="https://oppla.eu/about">Oppla</a> a természetalapú megoldások uniós tárháza. Tudáspiacot biztosít, ahol a természeti tőkével, az ökoszisztéma-szolgáltatásokkal és a természet alapú megoldásokkal kapcsolatos legújabb gondolkodásmódot egyesítik. Célja, hogy leegyszerűsítse a tudás megosztását, megszerzését és létrehozását környezetünk jobb kezelése érdekében
is: <a href="https://oppla.eu/about">Oppla</a> er geymsla ESB fyrir náttúrulausnir. Það býður upp á þekkingarmarkað þar sem nýjustu hugsun um náttúruauð, vistkerfisþjónustu og náttúrutengdar lausnir er tekin saman. Tilgangur þess er að einfalda hvernig á að miðla, afla og skapa þekkingu til að stjórna umhverfi okkar betur
it: <a href="https://oppla.eu/about">Oppla </a> è il repository dell'UE di soluzioni basate sulla natura. Fornisce un mercato delle conoscenze, in cui viene riunita l'ultimo pensiero sul capitale naturale, i servizi ecosistemici e le soluzioni basate sulla natura. Il suo scopo è semplificare come condividere, ottenere e creare conoscenze per gestire meglio il nostro ambiente
lt: <a href="https://oppla.eu/about">Oppla</a> yra ES gamta pagrįstų sprendimų saugykla. Tai yra žinių rinka, kurioje sujungiami naujausi mąstymai apie gamtos kapitalą, ekosistemų paslaugas ir gamta pagrįstus sprendimus. Jos tikslas – supaprastinti, kaip dalytis, įgyti ir kurti žinias, kad galėtume geriau valdyti savo aplinką
lv: <a href="https://oppla.eu/about">Oppla</a> ir ES dabā balstītu risinājumu krātuve. Tas nodrošina zināšanu tirgu, kurā tiek apvienota jaunākā domāšana par dabas kapitālu, ekosistēmu pakalpojumiem un uz dabu balstītiem risinājumiem. Tās mērķis ir vienkāršot zināšanu apmaiņu, iegūšanu un radīšanu, lai labāk pārvaldītu mūsu vidi
mt: <a href="https://oppla.eu/about">Oppla</a> huwa r-Repożitorju tal-UE ta’ Soluzzjonijiet Ibbażati fuq in-Natura. Jipprovdi suq tal-għarfien, fejn jinġabru flimkien l-aħħar ħsieb dwar il-kapital naturali, is-servizzi tal-ekosistema u s-soluzzjonijiet ibbażati fuq in-natura. L-iskop tiegħu huwa li jissimplifika kif naqsmu, niksbu u noħolqu għarfien biex niġġestixxu aħjar l-ambjent tagħna
nl: <a href="https://oppla.eu/about">Oppla</a> is de EU-opslagplaats voor op de natuur gebaseerde oplossingen. Het biedt een kennismarktplaats, waar de nieuwste inzichten op het gebied van natuurlijk kapitaal, ecosysteemdiensten en op de natuur gebaseerde oplossingen worden samengebracht. Het doel is om te vereenvoudigen hoe kennis kan worden gedeeld, verkregen en gecreëerd om ons milieu beter te beheren
no: <a href="https://oppla.eu/about">Oppla</a> er EU-depotet for naturbaserte løsninger. Det gir en kunnskapsmarkedsplass, der den siste tenkningen om naturkapital, økosystemtjenester og naturbaserte løsninger samles. Formålet er å forenkle hvordan man deler, innhenter og skaper kunnskap for å bedre administrere miljøet vårt
pl: <a href="https://oppla.eu/about">Oppla </a> jest unijnym repozytorium rozwiązań opartych na przyrodzie. Stanowi rynek wiedzy, na którym gromadzone są najnowsze informacje o kapitale naturalnym, usługach ekosystemowych i rozwiązaniach opartych na przyrodzie. Jego celem jest uproszczenie sposobu udostępniania, pozyskiwania i tworzenia wiedzy w celu lepszego zarządzania naszym środowiskiem
ro: <a href="https://oppla.eu/about">Oppla</a> este Depozitul UE de soluții bazate pe natură. Oferă o piață a cunoștințelor, unde sunt reunite cele mai recente gândiri despre capitalul natural, serviciile ecosistemice și soluțiile bazate pe natură. Scopul său este de a simplifica modul de a împărtăși, obține și crea cunoștințe pentru a gestiona mai bine mediul nostru
sk: <a href="https://oppla.eu/about">Oppla</a> je úložisko prírodných riešení EÚ. Poskytuje znalostný trh, kde sa spájajú najnovšie myšlienky o prírodnom kapitáli, ekosystémových službách a riešeniach založených na prírode. Jeho účelom je zjednodušiť zdieľanie, získavanie a vytváranie vedomostí pre lepšie riadenie nášho prostredia
sl: <a href="https://oppla.eu/about">Oppla</a> je EU Repozitorij naravnih rešitev. Zagotavlja trg znanja, kjer so združena najnovejša razmišljanja o naravnem kapitalu, ekosistemskih storitvah in na naravi temelječih rešitvah. Njegov namen je poenostaviti, kako deliti, pridobivati ​​in ustvarjati znanje za boljše upravljanje našega okolja
tr: <a href="https://oppla.eu/about">Oppla</a>, AB'nin Doğa Temelli Çözümler Havuzudur. Doğal sermaye, ekosistem hizmetleri ve doğa temelli çözümlere ilişkin en son düşüncelerin bir araya getirildiği bir bilgi pazarı sağlar. Amacı, çevremizi daha iyi yönetmek için bilginin nasıl paylaşılacağını, elde edileceğini ve yaratılacağını basitleştirmektir.
