Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: The Urban Adaptation Map Viewer provides an overview of the current and future climate hazards, the vulnerability of the cities to these hazards and their adaptive capacity.
bg: Прегледът на картата за градска адаптация предоставя преглед на настоящите и бъдещи климатични опасности, уязвимостта на градовете към тези опасности и техния капацитет за адаптиране.
cs: Urban Adaptation Map Viewer poskytuje přehled současných a budoucích klimatických rizik, zranitelnosti měst vůči těmto rizikům a jejich adaptační schopnosti.
da: Urban Adaptation Map Viewer giver et overblik over de nuværende og fremtidige klimafarer, byernes sårbarhed over for disse farer og deres tilpasningsevne.
de: Der Viewer der Urban Adaptation Map bietet einen Überblick über die aktuellen und zukünftigen Klimagefahr, die Anfälligkeit der Städte für diese Gefahren und ihre Anpassungsfähigkeit.
es: El visor de mapas de adaptación urbana proporciona una visión general de los riesgos climáticos actuales y futuros, la vulnerabilidad de las ciudades a estos peligros y su capacidad de adaptación.
et: Urban Adaptation Map Viewer annab ülevaate praegustest ja tulevastest kliimaohtudest, linnade haavatavusest nende ohtude suhtes ja nende kohanemisvõimest.
fi: Urban Adaptation Map Viewer tarjoaa yleiskatsauksen nykyisistä ja tulevista ilmastouhkista, kaupunkien haavoittuvuudesta näille vaaroille ja niiden sopeutumiskyvystä.
fr: Le Visualiseur de Cartes d'Adaptation Urbaine donne un aperçu des risques climatiques actuels et futurs, de la vulnérabilité des villes à ces risques et de leur capacité d'adaptation.
ga: Soláthraíonn an tAmharcóir Léarscáile um Oiriúnú Uirbeach forbhreathnú ar na guaiseacha aeráide atá ann faoi láthair agus a bheidh ann amach anseo, ar leochaileacht na gcathracha i leith na nguaiseacha seo agus ar a gcumas oiriúnaitheach.
hu: Az Urban Adaptation Map Viewer áttekintést nyújt a jelenlegi és jövőbeli éghajlati veszélyekről, a városok e veszélyekkel szembeni sebezhetőségéről és alkalmazkodóképességükről.
is: Urban Adaptation Map Viewer veitir yfirlit yfir núverandi og framtíðarhættu loftslags, varnarleysi borganna fyrir þessum hættum og aðlögunargetu þeirra.
it: Lo spettatore della mappa di adattamento urbano fornisce una panoramica degli attuali e futuri pericoli climatici, la vulnerabilità delle città a questi pericoli e la loro capacità adattativa.
lt: Miesto prisitaikymo žemėlapių peržiūros priemonė pateikia esamų ir būsimų klimato pavojų apžvalgą, miestų pažeidžiamumą šiems pavojams ir jų prisitaikymo galimybes.
lv: Pilsētu pielāgošanās karšu skatītājs sniedz pārskatu par pašreizējiem un nākotnes klimata apdraudējumiem, pilsētu neaizsargātību pret šiem apdraudējumiem un to adaptācijas spēju.
mt: L-Urban Adattament Map Viewer jipprovdi ħarsa ġenerali lejn il-perikli klimatiċi attwali u futuri, il-vulnerabbiltà tal-bliet għal dawn il-perikli u l-kapaċità adattiva tagħhom.
nl: De Urban Adaptation Map Viewer geeft een overzicht van de huidige en toekomstige klimaatgevaren, de kwetsbaarheid van de steden voor deze gevaren en hun aanpassingsvermogen.
no: Urban Adaptation Map Viewer gir en oversikt over dagens og fremtidige klimafarer, byenes sårbarhet for disse farene og deres tilpasningsevne.
pl: Przeglądarka Map Adaptacji Miejskiejj umożliwia przegląd obecnych i przyszłych zagrożeń klimatycznych, podatności miast na te zagrożenia oraz ich zdolności adaptacyjnych.
ro: Urban Adaptation Map Viewer oferă o imagine de ansamblu asupra pericolelor climatice actuale și viitoare, a vulnerabilității orașelor la aceste pericole și a capacității lor de adaptare.
sk: Urban Adaptation Map Viewer poskytuje prehľad súčasných a budúcich klimatických rizík, zraniteľnosti miest voči týmto rizikám a ich adaptačnej schopnosti.
sl: Pregledovalnik zemljevidov urbanega prilagajanja ponuja pregled sedanjih in prihodnjih podnebnih nevarnosti, ranljivosti mest na te nevarnosti in njihove sposobnosti prilagajanja.
tr: Kentsel Uyum Harita Görüntüleyicisi, mevcut ve gelecekteki iklim tehlikeleri, şehirlerin bu tehlikelere karşı hassasiyeti ve uyum kapasiteleri hakkında genel bir bakış sağlar.

source: The Urban Adaptation Support Tool assists cities, towns and local authorities in developing, implementing and monitoring climate change adaptation plans.
bg: Инструментът за подкрепа на градската адаптация подпомага градовете и местните власти при разработването, прилагането и мониторинга на планове за адаптиране към изменението на климата.
cs: Nástroj Urban Adaptation Support Tool pomáhá městům, obcím a místním úřadům při vývoji, implementaci a monitorování plánů přizpůsobení se změně klimatu.
da: Urban Adaptation Support Tool hjælper byer, byer og lokale myndigheder med at udvikle, implementere og overvåge klimatilpasningsplaner.
de: Das Tool zur Unterstützung der städtischen Anpassung unterstützt Städte, Städte und lokale Behörden bei der Entwicklung, Implementierung und Überwachung von Anpassungsplänen des Klimawandels.
es: La herramienta de soporte de adaptación urbana ayuda a ciudades, ciudades y autoridades locales a desarrollar, implementar y monitorear los planes de adaptación al cambio climático.
et: Linnade kohanemise tugitööriist abistab linnu ja kohalikke omavalitsusi kliimamuutustega kohanemise kavade väljatöötamisel, rakendamisel ja jälgimisel.
fi: Urban Adaptation Support Tool auttaa kaupunkeja ja kuntia ilmastonmuutokseen sopeutumissuunnitelmien kehittämisessä, toteuttamisessa ja seurannassa.
fr: L'Outil de Soutien à l'Adaptation Urbaine accompagne les villes et les autorités locales dans l'élaboration, la mise en œuvre et le suivi des plans d'adaptation du changement climatique.
ga: Cabhraíonn an Uirlis Tacaíochta um Oiriúnú Uirbeach le cathracha, bailte agus údaráis áitiúla pleananna oiriúnaithe don athrú aeráide a fhorbairt, a chur i bhfeidhm agus monatóireacht a dhéanamh orthu.
hu: A városi alkalmazkodást támogató eszköz segíti a városokat és a helyi hatóságokat az éghajlatváltozáshoz való alkalmazkodási tervek kidolgozásában, végrehajtásában és nyomon követésében.
is: Stuðningsverkfæri fyrir aðlögun þéttbýlis aðstoðar borgir, bæi og sveitarfélög við að þróa, innleiða og fylgjast með aðlögunaráætlunum fyrir loftslagsbreytingar.
it: Lo strumento di supporto per l'adattamento urbano assiste le città, le città e le autorità locali nello sviluppo, attuazione e monitoraggio dei piani di adattamento dei cambiamenti climatici.
lt: Prisitaikymo prie miestų paramos priemonė padeda miestams, miesteliams ir vietos valdžios institucijoms rengti, įgyvendinti ir stebėti prisitaikymo prie klimato kaitos planus.
lv: Pilsētu pielāgošanās atbalsta rīks palīdz pilsētām, pilsētām un vietējām iestādēm izstrādāt, īstenot un uzraudzīt pielāgošanās klimata pārmaiņām plānus.
mt: L-Għodda ta' Appoġġ għall-Adattament Urban tassisti bliet, rħula u awtoritajiet lokali fl-iżvilupp, l-implimentazzjoni u l-monitoraġġ tal-pjanijiet ta' adattament għat-tibdil fil-klima.
nl: De Urban Adaptation Support Tool helpt steden, gemeenten en lokale overheden bij het ontwikkelen, implementeren en monitoren van plannen voor aanpassing aan de klimaatverandering.
no: Urban Adaptation Support Tool hjelper byer, tettsteder og lokale myndigheter med å utvikle, implementere og overvåke klimatilpasningsplaner.
pl: Narzędzie Wsparcia Adaptacji Miejskiej pomaga miastom, miasteczkom i władzom lokalnym w opracowywaniu, wdrażaniu i monitorowaniu planów adaptacji do zmian klimatu.
ro: Instrumentul de sprijin pentru adaptarea urbană ajută orașele, orașele și autoritățile locale în dezvoltarea, implementarea și monitorizarea planurilor de adaptare la schimbările climatice.
sk: Nástroj Urban Adaptation Support Tool pomáha mestám, obciam a miestnym orgánom pri vytváraní, implementácii a monitorovaní plánov adaptácie na zmenu klímy.
sl: Orodje za podporo prilagajanju mest pomaga mestom in lokalnim oblastem pri razvoju, izvajanju in spremljanju načrtov prilagajanja podnebnim spremembam.
tr: Kentsel Uyum Destek Aracı, iklim değişikliğine uyum planlarının geliştirilmesi, uygulanması ve izlenmesinde şehirlere, kasabalara ve yerel yönetimlere yardımcı olmaktadır.

source: The climate crisis is severely affecting Europe's forests, making them increasingly vulnerable to hazards like storms, wildfires, droughts, insect and disease outbreaks, or sea level rise. The growing risks and impacts are affecting the economic viability of forestry and they reduce the capacity of forests to provide essential ecosystem services. The EU responds to this unprecedented challenge by supporting the adaptation of forests to climate change through a wide range of policies, like the EU Forest Strategy, EU Strategy on Adaptation to Climate Change, and the EU Biodiversity Strategy.
bg: Климатичната криза засяга сериозно горите в Европа, като ги прави все по-уязвими на опасности като бури, горски пожари, суши, епидемии от насекоми и болести или покачване на морското равнище. Нарастващите рискове и въздействия засягат икономическата жизнеспособност на горското стопанство и намаляват капацитета на горите да предоставят основни екосистемни услуги. ЕС отговаря на това безпрецедентно предизвикателство, като подкрепя адаптирането на горите към изменението на климата чрез широк набор от политики, като Стратегията на ЕС за горите, Стратегията на ЕС за адаптиране към изменението на климата и Стратегията на ЕС за биологичното разнообразие.
cs: Klimatická krize vážně ovlivňuje evropské lesy a činí je stále zranitelnějšími vůči nebezpečím, jako jsou bouře, lesní požáry, sucha, výskyt hmyzu a chorob nebo zvyšování hladiny moří. Rostoucí rizika a dopady ovlivňují ekonomickou životaschopnost lesnictví a snižují schopnost lesů poskytovat základní ekosystémové služby. EU na tuto bezprecedentní výzvu reaguje podporou přizpůsobení lesů změně klimatu prostřednictvím celé řady politik, jako je strategie EU pro lesnictví, strategie EU pro přizpůsobení se změně klimatu a strategie EU pro biologickou rozmanitost.
da: Klimakrisen påvirker Europas skove alvorligt og gør dem mere og mere sårbare over for farer som storme, skovbrande, tørke, insekt- og sygdomsudbrud eller havniveaustigninger. De voksende risici og påvirkninger påvirker skovbrugets økonomiske levedygtighed, og de reducerer skovenes kapacitet til at levere væsentlige økosystemtjenester. EU reagerer på denne hidtil usete udfordring ved at støtte skovenes tilpasning til klimaændringer gennem en lang række politikker, såsom EU's skovstrategi, EU's strategi for tilpasning til klimaændringer og EU's biodiversitetsstrategi.
de: Die Klimakrise wirkt sich stark auf die Wälder Europas aus, was sie zunehmend für Gefahren wie Stürme, Waldbrände, Dürren, Insekten- und Krankheitsausbrüche oder Anstieg des Meeresspiegels anfälliger macht. Die wachsenden Risiken und Auswirkungen wirken sich auf die wirtschaftliche Lebensfähigkeit der Forstwirtschaft aus und verringern die Kapazität von Wäldern, um wesentliche Ökosystemdienste bereitzustellen. Die EU reagiert auf diese beispiellose Herausforderung, indem sie die Anpassung von Wäldern an den Klimawandel durch eine Vielzahl von Politiken wie die EU -Waldstrategie, die EU -Strategie zur Anpassung an den Klimawandel und die EU -Biodiversitätsstrategie unterstützt.
es: La crisis climática está afectando severamente los bosques de Europa, lo que los hace cada vez más vulnerables a peligros como tormentas, incendios forestales, sequías, brotes de insectos y enfermedades, o el aumento del nivel del mar. Los crecientes riesgos e impactos están afectando la viabilidad económica de la silvicultura y reducen la capacidad de los bosques para proporcionar servicios de ecosistemas esenciales. La UE responde a este desafío sin precedentes al apoyar la adaptación de los bosques al cambio climático a través de una amplia gama de políticas, como la estrategia forestal de la UE, la estrategia de la UE sobre la adaptación al cambio climático y la estrategia de biodiversidad de la UE.
et: Kliimakriis mõjutab tõsiselt Euroopa metsi, muutes need üha haavatavamaks selliste ohtude suhtes nagu tormid, metsatulekahjud, põud, putukate ja haiguste puhangud või merepinna tõus. Kasvavad riskid ja mõjud mõjutavad metsanduse majanduslikku elujõulisust ning vähendavad metsade võimet pakkuda olulisi ökosüsteemiteenuseid. EL vastab sellele enneolematule väljakutsele, toetades metsade kliimamuutustega kohanemist mitmesuguste poliitikameetmete kaudu, nagu ELi metsastrateegia, ELi kliimamuutustega kohanemise strateegia ja ELi bioloogilise mitmekesisuse strateegia.
fi: Ilmastokriisi vaikuttaa vakavasti Euroopan metsiin ja tekee niistä entistä haavoittuvampia uhille, kuten myrskyille, metsäpaloille, kuivuudelle, hyönteis- ja tautiepidemioille tai merenpinnan nousulle. Kasvavat riskit ja vaikutukset vaikuttavat metsätalouden taloudelliseen kannattavuuteen ja heikentävät metsien kykyä tarjota olennaisia ​​ekosysteemipalveluja. EU vastaa tähän ennennäkemättömään haasteeseen tukemalla metsien sopeutumista ilmastonmuutokseen useilla eri politiikoilla, kuten EU:n metsästrategialla, EU:n ilmastonmuutokseen sopeutumisstrategialla ja EU:n biologista monimuotoisuutta koskevalla strategialla.
fr: La crise climatique affecte gravement les forêts européennes, ce qui les rend de plus en plus vulnérables aux risques tels que les tempêtes, les feux de forêt, les sécheresses, les insectes ravageurs, les épidémies ou l'élévation du niveau de la mer. Les risques et les impacts croissants affectent la viabilité économique de la sylviculture et réduisent la capacité des forêts à fournir des services écosystémiques essentiels. L'UE répond à ce défi sans précédent en soutenant l'adaptation des forêts au changement climatique grâce à un large éventail de politiques, comme la stratégie forestière de l'UE, la stratégie de l’UE pour l’adaptation au changement climatique, et la stratégie de l'UE en faveur de la biodiversité.
ga: Tá an ghéarchéim aeráide ag cur isteach go mór ar fhoraoisí na hEorpa, rud a fhágann go bhfuil siad ag éirí níos leochailí i leith guaiseacha amhail stoirmeacha, tinte fiáine, triomaigh, ráigeanna feithidí agus galair, nó ardú i leibhéal na farraige. Tá na rioscaí agus na tionchair atá ag dul i méid ag cur isteach ar inmharthanacht eacnamaíoch na foraoiseachta agus laghdaíonn siad cumas na bhforaoisí seirbhísí riachtanacha éiceachórais a sholáthar. Freagraíonn an AE don dúshlán gan fasach seo trí thacú le hoiriúnú foraoisí d’athrú aeráide trí raon leathan beartas, amhail Straitéis Foraoise an AE, Straitéis an AE ar Oiriúnú don Athrú Aeráide, agus Straitéis Bithéagsúlachta an AE.
hu: Az éghajlati válság súlyosan érinti Európa erdeit, és egyre sebezhetőbbé teszi azokat az olyan veszélyekkel szemben, mint a viharok, erdőtüzek, aszályok, rovarok és betegségek kitörése vagy a tengerszint emelkedése. A növekvő kockázatok és hatások hatással vannak az erdőgazdálkodás gazdasági életképességére, és csökkentik az erdők azon képességét, hogy alapvető ökoszisztéma-szolgáltatásokat nyújtsanak. Az EU erre a példátlan kihívásra azáltal válaszol, hogy számos szakpolitikán keresztül támogatja az erdők éghajlatváltozáshoz való alkalmazkodását, mint például az EU erdészeti stratégiája, az éghajlatváltozáshoz való alkalmazkodás uniós stratégiája és az EU biodiverzitási stratégiája.
is: Loftslagskreppan hefur alvarleg áhrif á skóga Evrópu og gerir þá sífellt viðkvæmari fyrir hættum eins og stormum, skógareldum, þurrkum, skordýra- og sjúkdómafaraldri eða hækkun sjávarborðs. Vaxandi áhætta og áhrif hafa áhrif á hagkvæmni skógræktar og draga úr getu skóga til að veita nauðsynlega vistkerfisþjónustu. ESB bregst við þessari fordæmalausu áskorun með því að styðja aðlögun skóga að loftslagsbreytingum með fjölmörgum stefnum, eins og skógaráætlun ESB, áætlun ESB um aðlögun að loftslagsbreytingum og áætlun ESB um líffræðilegan fjölbreytileika.
it: La crisi climatica sta colpendo gravemente le foreste europee, rendendole sempre più vulnerabili a pericoli come tempeste, incendi, siccità, focolai di insetti e malattie o aumento del livello del mare. I crescenti rischi e impatti stanno influenzando la redditività economica della silvicoltura e riducono la capacità delle foreste di fornire servizi ecosistemici essenziali. L'UE risponde a questa sfida senza precedenti sostenendo l'adattamento delle foreste ai cambiamenti climatici attraverso una vasta gamma di politiche, come la strategia forestale dell'UE, la strategia dell'UE sull'adattamento ai cambiamenti climatici e la strategia di biodiversità dell'UE.
lt: Klimato krizė smarkiai paveikia Europos miškus, todėl jie tampa vis labiau pažeidžiami tokių pavojų, kaip audros, gaisrai, sausros, vabzdžių ir ligų protrūkiai arba jūros lygio kilimas. Didėjanti rizika ir poveikis daro įtaką miškininkystės ekonominiam gyvybingumui ir mažina miškų gebėjimą teikti esmines ekosistemų paslaugas. ES reaguoja į šį precedento neturintį iššūkį remdama miškų prisitaikymą prie klimato kaitos taikydama įvairias politikos kryptis, pvz., ES miškų strategiją, ES prisitaikymo prie klimato kaitos strategiją ir ES biologinės įvairovės strategiją.
lv: Klimata krīze smagi ietekmē Eiropas mežus, padarot tos arvien neaizsargātākus pret tādiem apdraudējumiem kā vētras, meža ugunsgrēki, sausums, kukaiņu un slimību uzliesmojumi vai jūras līmeņa paaugstināšanās. Pieaugošie riski un ietekme ietekmē mežsaimniecības ekonomisko dzīvotspēju un samazina mežu spēju nodrošināt būtiskus ekosistēmu pakalpojumus. ES reaģē uz šo bezprecedenta izaicinājumu, atbalstot mežu pielāgošanos klimata pārmaiņām, izmantojot plašu politikas virzienu klāstu, piemēram, ES meža stratēģiju, ES stratēģiju par pielāgošanos klimata pārmaiņām un ES bioloģiskās daudzveidības stratēģiju.
mt: Il-kriżi tal-klima qed taffettwa serjament il-foresti tal-Ewropa, u tagħmilhom dejjem aktar vulnerabbli għal perikli bħal maltempati, nirien selvaġġi, nixfiet, tifqigħat ta' insetti u mard, jew żieda fil-livell tal-baħar. Ir-riskji u l-impatti li qed jikbru qed jaffettwaw il-vijabbiltà ekonomika tal-forestrija u jnaqqsu l-kapaċità tal-foresti li jipprovdu servizzi essenzjali tal-ekosistema. L-UE twieġeb għal din l-isfida bla preċedent billi tappoġġja l-adattament tal-foresti għat-tibdil fil-klima permezz ta’ firxa wiesgħa ta’ politiki, bħall-Istrateġija tal-UE għall-Foresti, l-Istrateġija tal-UE dwar l-Adattament għat-Tibdil fil-Klima, u l-Istrateġija tal-UE dwar il-Bijodiversità.
nl: De klimaatcrisis heeft ernstige gevolgen voor de Europese bossen, waardoor ze steeds kwetsbaarder worden voor gevaren zoals stormen, bosbranden, droogtes, uitbraken van insecten en ziekten, of de stijging van de zeespiegel. De toenemende risico's en gevolgen beïnvloeden de economische levensvatbaarheid van de bosbouw en verminderen het vermogen van bossen om essentiële ecosysteemdiensten te leveren. De EU reageert op deze ongekende uitdaging door de aanpassing van bossen aan de klimaatverandering te ondersteunen via een breed scala aan beleidsmaatregelen, zoals de EU-bosstrategie, de EU-strategie voor aanpassing aan de klimaatverandering en de EU-biodiversiteitsstrategie.
no: Klimakrisen påvirker Europas skoger hardt, og gjør dem stadig mer sårbare for farer som stormer, skogbranner, tørke, insekt- og sykdomsutbrudd eller havnivåstigning. De økende risikoene og konsekvensene påvirker den økonomiske levedyktigheten til skogbruket, og de reduserer skogens kapasitet til å tilby viktige økosystemtjenester. EU svarer på denne enestående utfordringen ved å støtte tilpasningen av skoger til klimaendringer gjennom et bredt spekter av politikk, som EUs skogstrategi, EUs strategi for tilpasning til klimaendringer og EUs strategi for biologisk mangfold.
pl: Kryzys klimatyczny poważnie wpływa na europejskie lasy, czyniąc je coraz bardziej podatnymi na zagrożenia, takie jak burze, pożary, susze, gradacje owadów i epidemie chorób lub wzrost poziomu morza. Rosnące zagrożenia i skutki wpływają na opłacalność ekonomiczną leśnictwa i zmniejszają zdolność lasów do świadczenia podstawowych usług ekosystemowych. UE odpowiada na to bezprecedensowe wyzwanie, wspierając adaptację lasów do zmian klimatu za pomocą szerokiego zakresu polityk, takich jak strategia leśna UE, strategia UE w zakresie przystosowania się do zmiany klimatu oraz strategia UE w zakresie różnorodności biologicznej.
ro: Criza climatică afectează grav pădurile Europei, făcându-le din ce în ce mai vulnerabile la pericole precum furtunile, incendiile, secetele, focarele de insecte și boli sau creșterea nivelului mării. Riscurile și impacturile crescânde afectează viabilitatea economică a silviculturii și reduc capacitatea pădurilor de a furniza servicii esențiale ale ecosistemelor. UE răspunde acestei provocări fără precedent susținând adaptarea pădurilor la schimbările climatice printr-o gamă largă de politici, cum ar fi Strategia UE pentru păduri, Strategia UE de adaptare la schimbările climatice și Strategia UE pentru biodiversitate.
sk: Klimatická kríza vážne postihuje európske lesy a robí ich čoraz zraniteľnejšími voči nebezpečenstvám, ako sú búrky, požiare, suchá, výskyt hmyzu a chorôb alebo zvyšovanie hladiny morí. Rastúce riziká a vplyvy ovplyvňujú ekonomickú životaschopnosť lesného hospodárstva a znižujú schopnosť lesov poskytovať základné ekosystémové služby. EÚ reaguje na túto bezprecedentnú výzvu podporou prispôsobovania lesov zmene klímy prostredníctvom širokej škály politík, ako je stratégia EÚ v oblasti lesného hospodárstva, stratégia EÚ na prispôsobenie sa zmene klímy a stratégia EÚ v oblasti biodiverzity.
sl: Podnebna kriza resno prizadene evropske gozdove, zaradi česar so vse bolj ranljivi za nevarnosti, kot so neurja, požari, suše, izbruhi žuželk in bolezni ali dvig morske gladine. Naraščajoča tveganja in vplivi vplivajo na ekonomsko sposobnost gozdarstva in zmanjšujejo sposobnost gozdov za zagotavljanje bistvenih ekosistemskih storitev. EU se na ta izziv brez primere odziva s podpiranjem prilagajanja gozdov podnebnim spremembam s številnimi politikami, kot so gozdna strategija EU, strategija EU za prilagajanje podnebnim spremembam in strategija EU za biotsko raznovrstnost.
tr: İklim krizi Avrupa'nın ormanlarını ciddi şekilde etkiliyor ve onları fırtınalar, orman yangınları, kuraklıklar, böcek ve hastalık salgınları veya deniz seviyesinin yükselmesi gibi tehlikelere karşı giderek daha savunmasız hale getiriyor. Artan riskler ve etkiler ormancılığın ekonomik sürdürülebilirliğini etkiliyor ve ormanların temel ekosistem hizmetlerini sağlama kapasitesini azaltıyor. AB, bu benzeri görülmemiş zorluğa, AB Orman Stratejisi, AB İklim Değişikliğine Uyum Stratejisi ve AB Biyoçeşitlilik Stratejisi gibi çok çeşitli politikalar yoluyla ormanların iklim değişikliğine uyumunu destekleyerek yanıt vermektedir.
