Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: Researcher
bg: изследовател
cs: Výzkumník
da: Forsker
de: Forscher
es: Investigador
et: Uurija
fi: Tutkija
ga: Taighdeoir
hu: Kutató
is: Rannsakandi
lt: Tyrėjas
lv: Pētnieks
mt: Riċerkatur
nl: Onderzoeker
no: Forsker
ro: Cercetător
sk: Výskumník
sl: Raziskovalec
tr: Araştırmacı

source: Reset
bg: Нулиране
cs: Resetovat
da: Nulstil
de: Zurücksetzen
es: Reiniciar
et: Lähtesta
fi: Nollaa
fr: Réinitialiser
ga: Athshocraigh
is: Endurstilla
it: Ripristina
lt: Nustatyti iš naujo
lv: Atiestatīt
mt: Irrisettja
nl: Opnieuw instellen
no: Tilbakestill
pl: Resetowanie
ro: Resetați
sk: Resetovať
sl: Ponastavi
tr: Sıfırla

source: Resilient Cities Network
bg: Мрежа за устойчиви градове
cs: Síť odolných měst
es: Red de ciudades resistentes
et: Vastupidavate linnade võrk
ga: Líonra na gCathracha Athléimneacha
hu: Rugalmas városok hálózata
it: Rete di città resilienti
lt: Atsparių miestų tinklas
lv: Elastīgo pilsētu tīkls
mt: Netwerk ta' Bliet Reżiljenti
nl: Netwerk voor veerkrachtige steden
pl: Sieć Odpornych Miast (Resilient Cities Network)
ro: Rețeaua de orașe rezistente
sk: Sieť odolných miest
sl: Omrežje odpornih mest
tr: Dirençli Şehirler Ağı

source: Resource Catalogue
bg: Каталог с ресурси
cs: Katalog zdrojů
da: Ressourcekatalog
de: Ressourcenkatalog
es: Catálogo de recursos
et: Ressursikataloog
fi: Resurssiluettelo
fr: Catalogue de Ressources
ga: Catalóg Acmhainní
hu: Erőforrás-katalógus
is: Auðlindaskrá
it: Catalogo delle risorse
lt: Išteklių katalogas
lv: Resursu katalogs
mt: Katalgu tar-Riżorsi
nl: Bronnencatalogus
no: Ressurskatalog
pl: Katalog zasobów
ro: Catalog de resurse
sk: Katalóg zdrojov
sl: Katalog virov
tr: Kaynak Kataloğu

source: Resource catalogue
bg: Каталог с ресурси
cs: Katalog zdrojů
da: Ressourcekatalog
de: Ressourcenkatalog
es: Catálogo de recursos
et: Ressursikataloog
fi: Resurssiluettelo
fr: Catalogue de Ressources
ga: Catalóg acmhainní
hu: Erőforrás-katalógus
is: Auðlindaskrá
it: Catalogo delle risorse
lt: Išteklių katalogas
lv: Resursu katalogs
mt: Katalgu tar-riżorsi
nl: Bronnencatalogus
no: Ressurskatalog
pl: Katalog zasobów
ro: Catalog de resurse
sk: Katalóg zdrojov
sl: Katalog virov
tr: Kaynak kataloğu

source: Reviewed by:
bg: Прегледано от:
cs: Zkontroloval:
da: Anmeldt af:
de: Geprüft von:
es: Revisado por:
et: Arvustanud:
fi: Arvostellut:
fr: Revu par:
ga: Arna athbhreithniú ag:
hu: Áttekintette:
is: Metið af:
it: Recensito da:
lt: Apžvelgė:
lv: Pārskatīja:
mt: Riveduta minn:
nl: Beoordeeld door:
no: Anmeldt av:
pl: Zrecenzowany przez:
ro: Examinat de:
sk: Skontroloval:
sl: Pregledal:
tr: İnceleyen:

source: River flooding
bg: Наводнение на реката
cs: Záplavy řeky
da: Flod oversvømmelse
de: Flussüberschwemmung
es: Inundación del río
et: Jõe üleujutus
fi: Joen tulva
ga: Tuile abhann
hu: Folyó áradása
is: Árflóð
lt: Upės potvynis
lv: Upes applūšana
mt: Għargħar tax-xmara
nl: Overstromingen van rivieren
no: Elveflom
ro: Inundația râului
sk: Povodeň rieky
sl: Poplavljanje rek
tr: Nehir taşması

source: SITE MAP
bg: КАРТА НА САЙТА
cs: MAPA STRÁNEK
da: SITE KORT
de: SEITENVERZEICHNIS
es: Mapa del sitio web
et: SAIDIKAART
fi: SIVUSTON KARTTA
fr: Plan du site
ga: LÉARSCÁIL LÁITHREÁIN
hu: OLDALTÉRKÉP
is: VÍÐARKORT
it: MAPPA DEL SITO
lt: SVETAINĖS ŽEMĖLAPIS
lv: VIETAS KARTE
mt: MAPPA SIT
no: SITEKART
pl: Mapa strony
ro: HARTA SITE-ULUI
sk: MAPA STRÁNKY
sl: ZEMLJEVID SPLETNEGA MESTA
tr: SİTE HARİTASI

source: Scaled image quality
bg: Мащабирано качество на изображението
cs: Škálovaná kvalita obrazu
da: Skaleret billedkvalitet
de: Skalierte Bildqualität
es: Calidad de imagen escalada
et: Skaleeritud pildikvaliteet
fi: Skaalattu kuvanlaatu
ga: Caighdeán íomhá scálaithe
hu: Méretezett képminőség
is: Stækkuð myndgæði
lt: Padidinta vaizdo kokybė
lv: Mērogota attēla kvalitāte
mt: Kwalità tal-immaġni skalata
nl: Geschaalde beeldkwaliteit
no: Skalert bildekvalitet
ro: Calitatea imaginii la scară
sk: Škálovaná kvalita obrazu
sl: Prilagojena kakovost slike
tr: Ölçeklendirilmiş görüntü kalitesi

source: Scroll to top
bg: Превъртете до върха
cs: Přejděte nahoru
da: Rul til toppen
de: Zum Anfang
es: Vuelve al comienzo
et: Kerige üles
fi: Vieritä ylös
fr: Faites défiler vers le haut
ga: Scrollaigh go barr
hu: Görgessen a tetejére
is: Skrunaðu efst
it: Scorri verso l'alto
lt: Slinkite į viršų
lv: Ritiniet uz augšu
mt: Skrollja għal fuq
nl: Scroll naar boven
no: Rull til toppen
pl: Przewiń na górę
ro: Derulați în sus
sk: Prejdite na začiatok
sl: Pomaknite se na vrh
tr: Yukarıya doğru kaydır

source: Sea Level Rise
bg: Покачване на морското ниво
cs: Vzestup hladiny moře
da: Havniveaustigning
de: Meeresspiegelanstieg
es: Aumento del nivel del mar
et: Meretaseme tõus
fi: Merenpinnan nousu
fr: Elévation du niveau de la mer
ga: Ardú Leibhéal na Farraige
hu: Tengerszint emelkedés
is: Sjávarborðshækkun
it: Innalzamento del livello del mare
lt: Jūros lygio kilimas
lv: Jūras līmeņa celšanās
mt: Żieda fil-Livell tal-Baħar
nl: Zeespiegelstijging
no: Havnivåstigning
pl: Wzrost poziomu morza
ro: Creșterea nivelului mării
sk: Vzostup hladiny mora
sl: Dvig morske gladine
tr: Deniz Seviyesi Yükselişi

source: Search
bg: Търсене
cs: Vyhledávání
da: Søge
de: Suche
es: Búsqueda
et: Otsi
fi: Haku
fr: Rechercher
ga: Cuardach
hu: Keresés
is: Leita
it: Ricerca
lt: Ieškoti
lv: Meklēt
mt: Fittex
nl: Zoekopdracht
no: Søk
pl: Szukaj
ro: Căutare
sk: Hľadať
sl: Iskanje
tr: Aramak

source: Search results
bg: Резултати от търсенето
cs: Výsledky vyhledávání
da: Søgeresultater
de: Suchergebnisse
es: Resultados de la búsqueda
et: Otsingutulemused
fi: Hakutulokset
fr: Résultats de recherche
ga: Torthaí cuardaigh
hu: Keresési eredmények
is: Leitarniðurstöður
it: Risultati della ricerca
lt: Paieškos rezultatai
lv: Meklēšanas rezultāti
mt: Riżultati tat-tfittxija
nl: Zoekresultaten
no: Søkeresultater
pl: Wyniki wyszukiwania
ro: Rezultatele căutării
sk: Výsledky vyhľadávania
sl: Rezultati iskanja
tr: Arama sonuçları

source: Search results for: ${term}
bg: Резултати от търсенето за: ${term}
cs: Výsledky vyhledávání pro: ${term}
da: Søgeresultater for: ${term}
de: Suchergebnisse für: ${term}
es: Resultados de búsqueda para: ${term}
et: Otsingutulemused päringule: ${term}
fi: Hakutulokset haulle: ${term}
fr: Résultats de la recherche pour: ${term}
ga: Torthaí cuardaigh le haghaidh: ${ term}
hu: Keresési eredmények a következőre: ${term}
is: Leitarniðurstöður fyrir: ${term}
it: Risultati della ricerca per: ${term}
lt: Paieškos rezultatai: ${term}
lv: Meklēšanas rezultāti vaicājumam ${term}
mt: Riżultati tat-tfittxija għal: ${term}
nl: Zoekresultaten voor: ${term}
no: Søkeresultater for: ${term}
pl: Wyniki wyszukiwania dla: ${term}
ro: Rezultatele căutării pentru: ${term}
sk: Výsledky vyhľadávania pre: ${term}
sl: Rezultati iskanja za: ${term}
tr: Şunun için arama sonuçları: ${term}

source: Search the Climate Adapt Database:
bg: Търсете в базата данни на Climate Adapt:
cs: Prohledejte databázi Climate Adapt:
da: Søg i Climate Adapt-databasen:
de: Suchen Sie die Klimaanpassungsdatenbank:
es: Busque en la base de datos de clima adaptante:
et: Otsige Climate Adapt andmebaasist:
fi: Hae Climate Adapt -tietokannasta:
fr: Consulter la base de données Climate Adapt:
ga: Cuardaigh Bunachar Sonraí Oiriúnaithe Aeráide:
hu: Keresés a Climate Adapt adatbázisban:
is: Leitaðu í Climate Adapt Database:
it: Cerca nel database di adattamento climatico:
lt: Ieškokite Climate Adapt duomenų bazėje:
lv: Meklējiet Climate Adapt datu bāzē:
mt: Fittex fil-Bażi tad-Dejta tal-Adatta għall-Klima:
nl: Zoek in de Climate Adapt-database:
no: Søk i Climate Adapt-databasen:
pl: Przeszukaj bazę Climate Adapt:
ro: Căutați în baza de date Climate Adapt:
sk: Vyhľadajte databázu Climate Adapt:
sl: Preiščite podatkovno zbirko Climate Adapt:
tr: İklim Uyum Veritabanında arama yapın:

source: Search tile
bg: Плочка за търсене
cs: Hledat dlaždici
da: Søg flise
de: Die Auswahloptionen durchsuchen
es: Ícono de búsqueda
et: Otsi paani
fi: Etsi laatta
fr: Carreaux de recherche
ga: Cuardaigh tíl
hu: Keresés csempe
is: Leitarflísar
it: Ricerca riquadro
lt: Paieškos plytelė
lv: Meklēt flīzes
mt: Fittex maduma
nl: Zoek tegel
no: Søk flis
pl: Wyszukaj płytki
ro: Caută țiglă
sk: Hľadať dlaždicu
sl: Iskalna ploščica
tr: Arama kutucuğu

source: Sector
bg: Сектор
cs: Sektor
da: Sektor
de: Sektor
et: Sektor
fi: sektori
fr: Secteur
ga: Earnáil
hu: Ágazat
is: Geiri
it: Settore
lt: Sektorius
lv: sektors
mt: Settur
no: Sektor
pl: Sektor
sk: Sektor
sl: Sektor
tr: Sektör

source: Sector Policies
bg: Секторни политики
cs: Sektorové politiky
da: Sektorpolitikker
de: Sektorpolitiken
es: Políticas del sector
et: Sektoripoliitika
fi: Alakohtaiset politiikat
fr: Politiques sectorielles
ga: Beartais Earnála
hu: Ágazati politikák
is: Geirastefnur
it: Politiche settoriali
lt: Sektorių politika
lv: Nozares politikas
mt: Politiki Settorjali
nl: Sectoraal beleid
no: Sektorpolitikk
pl: Polityka sektorowa
ro: Politici sectoriale
sk: Sektorové politiky
sl: Sektorske politike
tr: Sektör Politikaları

source: Sectors
bg: Сектори
cs: Sektory
da: Sektorer
de: Sektoren
es: Sectores
et: Sektorid
fi: Sektorit
fr: Secteurs
ga: Earnálacha
hu: Szektorok
is: Geirar
it: Settori
lt: Sektoriai
lv: Sektori
mt: Setturi
nl: Sectoren
no: Sektorer
pl: Sektory
ro: Sectoare
sk: Sektory
sl: Sektorji
tr: Sektörler

source: Sectors:
bg: Сектори:
cs: Sektory:
da: Sektorer:
de: Sektoren:
es: Sectores:
et: Sektorid:
fi: Sektorit:
fr: Secteurs:
ga: Earnálacha:
hu: Szektorok:
is: Geirar:
it: Settori:
lt: Sektoriai:
lv: Nozares:
mt: Setturi:
nl: Sectoren:
no: Sektorer:
pl: Sektory:
ro: Sectoare:
sk: Sektory:
sl: Sektorji:
tr: Sektörler:

source: See more
bg: Вижте повече
cs: Zobrazit více
da: Se mere
de: Erfahre mehr
es: Ver más
et: Vaata rohkem
fi: Katso lisää
fr: Voir plus
ga: Féach níos mó
hu: Lásd még
is: Sjá meira
it: Vedi altro
lt: Žiūrėti daugiau
lv: Skatīt vairāk
mt: Ara aktar
nl: Zie meer
no: Se mer
pl: Zobacz więcej
ro: Vezi mai multe
sk: Zobraziť viac
sl: Oglejte si več
tr: Daha fazlasını gör

source: See video outside Climate-ADAPT
bg: Вижте видео извън Climate-ADAPT
cs: Podívejte se na video mimo Climate-ADAPT
da: Se video udenfor Climate-ADAPT
de: Schau das Video außerhalb von Climate-ADAPT an
es: Ver video fuera de Climate-ADAPT
et: Vaadake videot väljaspool Climate-ADAPTi
fi: Katso video Climate-ADAPTin ulkopuolella
fr: Voir la vidéo en dehors de Climate-ADAPT
ga: Féach físeán lasmuigh de Climate-ADAPT
hu: Lásd a videót a Climate-ADAPT-en kívül
is: Sjá myndband fyrir utan Climate-ADAPT
it: Guarda il video fuori da Climate-ADAPT
lt: Žiūrėkite vaizdo įrašą už Climate-ADAPT ribų
lv: Skatiet video ārpus Climate-ADAPT
mt: Ara video barra Climate-ADAPT
nl: Zie video buiten Climate-ADAPT
no: Se video utenfor Climate-ADAPT
pl: Zobacz film poza Climate-ADAPT
ro: Vezi videoclipul în afara Climate-ADAPT
sk: Pozrite si video mimo Climate-ADAPT
sl: Oglejte si video zunaj Climate-ADAPT
tr: Climate-ADAPT dışındaki videoyu izleyin

source: Select a country
bg: Изберете държава
cs: Vyberte zemi
da: Vælg et land
de: Wählen Sie ein Land
es: Seleccione un país
et: Valige riik
fi: Valitse maa
fr: Sélectionnez un pays
ga: Roghnaigh tír
hu: Válasszon országot
is: Veldu land
it: Seleziona uno stato
lt: Pasirinkite šalį
lv: Izvēlieties valsti
mt: Agħżel pajjiż
nl: Selecteer een land
no: Velg et land
pl: Wybierz kraj
ro: Selectați o țară
sk: Vyberte krajinu
sl: Izberite državo
tr: Bir ülke seçin

source: Select a country to go directly to the country's page:
bg: Изберете държава, за да отидете директно на страницата на държавата:
cs: Chcete-li přejít přímo na stránku země, vyberte zemi:
da: Vælg et land for at gå direkte til landets side:
de: Wählen Sie ein Land aus, um direkt zum Profil des Landes zu gehen:
es: Seleccione un país para ir directamente a la página del país:
et: Valige riik, et minna otse riigi lehele:
fi: Siirry suoraan maan sivulle valitsemalla maa:
fr: Sélectionnez un pays pour aller directement à la page du pays:
ga: Roghnaigh tír le dul díreach chuig leathanach na tíre:
hu: Válassza ki az országot, hogy közvetlenül az ország oldalára lépjen:
is: Veldu land til að fara beint á síðu landsins:
it: Seleziona uno stato per andare direttamente alla pagina dello stato:
lt: Pasirinkite šalį, kad patektumėte tiesiai į šalies puslapį:
lv: Atlasiet valsti, lai pārietu tieši uz valsts lapu:
mt: Agħżel pajjiż biex tmur direttament fil-paġna tal-pajjiż:
nl: Selecteer een land om rechtstreeks naar de landpagina te gaan:
no: Velg et land for å gå direkte til landets side:
pl: Wybierz kraj, aby przejść bezpośrednio na stronę kraju:
ro: Selectați o țară pentru a accesa direct pagina țării:
sk: Ak chcete prejsť priamo na stránku krajiny, vyberte krajinu:
sl: Izberite državo, da greste neposredno na stran države:
tr: Doğrudan ülkenin sayfasına gitmek için bir ülke seçin:

source: Select the sectors for which you want to receive a notification email when an item is modified.
bg: Изберете секторите, за които искате да получавате имейл с известия, когато даден елемент бъде променен.
cs: Vyberte sektory, pro které chcete dostávat e-mail s upozorněním, když je položka upravena.
da: Vælg de sektorer, som du ønsker at modtage en notifikations-e-mail for, når et element er ændret.
de: Wählen Sie die Sektoren aus, für die Sie eine Benachrichtigungs-E-Mail erhalten möchten, wenn ein Artikel geändert wird.
es: Seleccione los sectores para los que desea recibir un correo electrónico de notificación cuando se modifique un contenido.
et: Valige sektorid, mille kohta soovite üksuse muutmise korral meilisõnumi saada.
fi: Valitse alat, joille haluat saada sähköposti-ilmoituksen, kun kohdetta muutetaan.
fr: Sélectionnez les secteurs pour lesquels vous souhaitez recevoir un e-mail de notification lorsqu'un élément est modifié.
ga: Roghnaigh na hearnálacha ar mhaith leat ríomhphost fógra a fháil ina leith nuair a athraítear mír.
hu: Válassza ki azokat a szektorokat, amelyekről értesítést szeretne kapni egy elem módosításáról.
is: Veldu þá geira sem þú vilt fá tilkynningu í tölvupósti fyrir þegar hlut er breytt.
it: Seleziona i settori per i quali si desidera ricevere un'e -mail di notifica quando un articolo viene modificato.
lt: Pasirinkite sektorius, apie kuriuos norite gauti pranešimą el. paštu, kai elementas pakeičiamas.
lv: Atlasiet sektorus, par kuriem vēlaties saņemt e-pasta paziņojumu, kad prece tiek mainīta.
mt: Agħżel is-setturi li għalihom trid tirċievi email ta' notifika meta oġġett jiġi modifikat.
nl: Selecteer de sectoren waarvoor u een e-mailmelding wilt ontvangen wanneer een artikel wordt gewijzigd.
no: Velg sektorene du vil motta en e-postvarsling for når et element endres.
pl: Wybierz sektory, dla których chcesz otrzymać wiadomość e -mail z powiadomieniem, gdy element został zmodyfikowany.
ro: Selectați sectoarele pentru care doriți să primiți un e-mail de notificare atunci când un articol este modificat.
sk: Vyberte sektory, pre ktoré chcete dostávať e-mail s upozornením, keď sa položka upraví.
sl: Izberite sektorje, za katere želite prejeti e-poštno obvestilo, ko je element spremenjen.
tr: Bir öğe değiştirildiğinde bildirim e-postası almak istediğiniz sektörleri seçin.

source: Share button tile
bg: Плочка на бутона за споделяне
cs: Dlaždice tlačítka Sdílet
da: Del knap flise
de: Schaltflächenkachel „Teilen“.
es: Mosaico del botón Compartir
et: Jagamisnupu paan
fi: Jaa-painikkeen laatta
ga: Comhroinn tíl cnaipe
hu: Megosztás gomb csempe
is: Deila hnappaflísum
lt: Bendrinimo mygtuko plytelė
lv: Kopīgošanas pogas flīze
mt: Aqsam madum tal-buttuna
nl: Knoptegel voor delen
no: Del-knappflis
ro: Partajați piesa butonului
sk: Dlaždica tlačidla Zdieľať
sl: Ploščica gumba za skupno rabo
tr: Paylaş düğmesi kutucuğu

source: Share type:
bg: Тип споделяне:
cs: Typ sdílení:
da: Delingstype:
de: Aktientyp:
es: Tipo de compartir:
et: Jagamise tüüp:
fi: Jaa tyyppi:
fr: Type de partage:
ga: Cineál scaireanna:
hu: Megosztás típusa:
is: Tegund deila:
it: Tipo di condivisione:
lt: Bendrinimo tipas:
lv: Kopīgošanas veids:
mt: Tip ta' sehem:
nl: Type aandeel:
no: Delingstype:
pl: Typ udostępniania:
ro: Tip de distribuire:
sk: Typ zdieľania:
sl: Vrsta skupne rabe:
tr: Paylaşım türü:

source: Share your information
bg: Споделете вашата информация
cs: Podělte se o své informace
da: Del dine oplysninger
de: Teilen Sie Ihre Informationen
es: Comparte tu información
et: Jagage oma teavet
fi: Jaa tietosi
fr: Partagez vos informations
ga: Roinn do chuid faisnéise
hu: Ossza meg adatait
is: Deildu upplýsingum þínum
it: Condividi le tue informazioni
lt: Pasidalinkite savo informacija
lv: Kopīgojiet savu informāciju
mt: Aqsam l-informazzjoni tiegħek
nl: Deel uw informatie
no: Del informasjonen din
pl: Udostępnij swoje informacje
ro: Partajați informațiile dvs
sk: Podeľte sa o svoje informácie
sl: Delite svoje podatke
tr: Bilgilerinizi paylaşın

source: Show all sources
bg: Показване на всички източници
cs: Zobrazit všechny zdroje
da: Vis alle kilder
de: Alle Quellen anzeigen
es: Mostrar todas las fuentes
et: Kuva kõik allikad
fi: Näytä kaikki lähteet
fr: Afficher toutes les sources
ga: Taispeáin gach foinse
hu: Minden forrás megjelenítése
is: Sýna allar heimildir
it: Mostra tutte le fonti
lt: Rodyti visus šaltinius
lv: Rādīt visus avotus
mt: Uri s-sorsi kollha
nl: Toon alle bronnen
no: Vis alle kilder
pl: Pokaż wszystkie źródła
ro: Afișați toate sursele
sk: Zobraziť všetky zdroje
sl: Pokaži vse vire
tr: Tüm kaynakları göster

source: Snow and ice
bg: Сняг и лед
cs: Sníh a led
da: Sne og is
de: Schnee und Eis
es: Nieve y hielo
et: Lumi ja jää
fi: Lunta ja jäätä
ga: Sneachta agus oighear
hu: Hó és jég
is: Snjór og hálka
lt: Sniegas ir ledas
lv: Sniegs un ledus
mt: Borra u silġ
nl: Sneeuw en ijs
no: Snø og is
ro: Zăpadă și gheață
sk: Sneh a ľad
sl: Sneg in led
tr: Kar ve buz

source: Social, cultural and educational institutions
bg: Социални, културни и образователни институции
cs: Sociální, kulturní a vzdělávací instituce
da: Sociale, kulturelle og uddannelsesmæssige institutioner
de: Soziale, kulturelle und Bildungseinrichtungen
es: Instituciones sociales, culturales y educativas.
et: Sotsiaal-, kultuuri- ja haridusasutused
fi: Sosiaali-, kulttuuri- ja koulutuslaitokset
ga: Institiúidí sóisialta, cultúrtha agus oideachais
hu: Szociális, kulturális és oktatási intézmények
is: Félags-, menningar- og menntastofnanir
lt: Socialinės, kultūros ir švietimo įstaigos
lv: Sociālās, kultūras un izglītības iestādes
mt: Istituzzjonijiet soċjali, kulturali u edukattivi
nl: Sociale, culturele en onderwijsinstellingen
no: Sosiale, kulturelle og utdanningsinstitusjoner
ro: Instituții sociale, culturale și educaționale
sk: Sociálne, kultúrne a vzdelávacie inštitúcie
sl: Socialne, kulturne in izobraževalne ustanove
tr: Sosyal, kültürel ve eğitim kurumları

source: Social: Behavioural
bg: Социални: Поведенчески
cs: Sociální: Behaviorální
da: Socialt: Adfærdsmæssigt
de: Sozial: Verhaltensänderung
es: Social: Conductual
et: Sotsiaalne: käitumuslik
fi: Sosiaalinen: käyttäytyminen
fr: Social: comportemental
ga: Sóisialta: Iompar
hu: Társadalmi: Viselkedési
is: Félagslegt: Hegðun
it: Sociale: comportamentale
lt: Socialinis: elgesio
lv: Sociālie: uzvedības
mt: Soċjali: Imġieba
nl: Sociaal: gedragsmatig
no: Sosialt: Atferdsmessig
pl: Społeczne: behawioralne
ro: Social: comportamental
sk: Sociálne: Behaviorálne
sl: Družbeni: vedenjski
tr: Sosyal: Davranışsal

source: Social: Educational options
bg: Социални: Образователни опции
cs: Sociální: Možnosti vzdělávání
da: Socialt: Uddannelsesmuligheder
de: Sozial: Bildungsoptionen
es: Social: Opciones educativas
et: Sotsiaalne: haridusvõimalused
fi: Sosiaalinen: Koulutusvaihtoehdot
fr: Social: Options éducatives
ga: Sóisialta: Roghanna oideachais
hu: Szociális: Oktatási lehetőségek
is: Félagslegt: Menntunarvalkostir
it: Sociale: opzioni educative
lt: Socialiniai: mokymosi galimybės
lv: Sociālie: izglītības iespējas
mt: Soċjali: Għażliet edukattivi
nl: Sociaal: Educatieve opties
no: Sosialt: Utdanningsalternativer
pl: Społeczne: opcje edukacyjne
ro: Social: Opțiuni educaționale
sk: Sociálne: Možnosti vzdelávania
sl: Socialno: Izobraževalne možnosti
tr: Sosyal: Eğitim seçenekleri

source: Social: Informational
bg: Социални: Информационни
cs: Sociální: Informační
da: Socialt: Oplysende
de: Sozial: Information
es: Social: Informativo
et: Sotsiaalne: informatiivne
fi: Sosiaalinen: informatiivinen
fr: Social: information
ga: Sóisialta: Eolas
hu: Társadalmi: Információs
is: Félagslegt: Upplýsandi
it: Sociale: informativo
lt: Socialiniai: informaciniai
lv: Sociālie: informatīvi
mt: Soċjali: Informazzjoni
nl: Sociaal: informatief
no: Sosialt: Informasjon
pl: Społeczne: Informacyjne
ro: Social: informațional
sk: Sociálne: informačné
sl: Socialno: Informativno
tr: Sosyal: Bilgilendirici

source: Societal aspects
bg: Социални аспекти
cs: Společenské aspekty
da: Samfundsmæssige aspekter
de: Soziale Aspekte
es: Aspectos sociales
et: Ühiskondlikud aspektid
fi: Yhteiskunnalliset näkökohdat
fr: Aspects sociétaux
ga: Gnéithe sochaíocha
hu: Társadalmi szempontok
is: Samfélagslegir þættir
it: Aspetti sociali
lt: Visuomeniniai aspektai
lv: Sabiedrības aspekti
mt: Aspetti tas-soċjetà
nl: Maatschappelijke aspecten
no: Samfunnsmessige aspekter
pl: Aspekty społeczne
ro: Aspecte societale
sk: Spoločenské aspekty
sl: Družbeni vidiki
tr: Toplumsal yönler

source: Solutions
bg: Решения
cs: Řešení
da: Løsninger
de: Lösungen
es: Soluciones
et: Lahendused
fi: Ratkaisut
ga: Réitigh
hu: Megoldások
is: Lausnir
it: Soluzioni
lt: Sprendimai
lv: Risinājumi
mt: Soluzzjonijiet
nl: Oplossingen
no: Løsninger
pl: Rozwiązania
ro: Soluții
sk: Riešenia
sl: Rešitve
tr: Çözümler

source: Source
bg: Източник
cs: Zdroj
da: Kilde
de: Quelle
es: Fuente
et: Allikas
fi: Lähde
ga: Foinse
hu: Forrás
is: Heimild
it: Fonte
lt: Šaltinis
lv: Avots
mt: Sors
nl: Bron
no: Kilde
pl: Źródło
ro: Sursă
sk: Zdroj
sl: Vir
tr: Kaynak

source: Source of funding
bg: Източник на финансиране
cs: Zdroj financování
da: Finansieringskilde
de: Fördermöglichkeit
es: Fuente de financiación
et: Rahastamise allikas
fi: Rahoituksen lähde
fr: Source de financement
ga: Foinse maoinithe
hu: Finanszírozási forrás
is: Uppruni fjármögnunar
it: Fonte di finanziamento
lt: Finansavimo šaltinis
lv: Finansējuma avots
mt: Sors ta' finanzjament
nl: Bron van financiering
no: Finansieringskilde
pl: Źródło finansowania
ro: Sursa de finanțare
sk: Zdroj financovania
sl: Vir financiranja
tr: Finansman kaynağı

source: Source:
bg: източник:
cs: Zdroj:
da: Kilde:
de: Quelle:
es: Fuente:
et: Allikas:
fi: Lähde:
ga: Foinse:
hu: Forrás:
is: Heimild:
it: Fonte:
lt: Šaltinis:
lv: Avots:
mt: Sors:
nl: Bron:
no: Kilde:
pl: Źródło:
ro: Sursă:
sk: Zdroj:
sl: Vir:
tr: Kaynak:

source: South West Europe
bg: Югозападна Европа
cs: Jihozápadní Evropa
da: Sydvesteuropa
de: Südwesteuropa
es: Suroeste de Europa
et: Edela-Euroopa
fi: Lounais-Eurooppa
fr: Europe du Sud-Ouest
ga: Iardheisceart na hEorpa
hu: Délnyugat Európa
is: Suðvestur-Evrópu
it: Europa sud -occidentale
lt: Pietvakarių Europa
lv: Dienvidrietumu Eiropa
mt: Lbiċ tal-Ewropa
nl: Zuidwest-Europa
no: Sørvest-Europa
pl: Europa południowo -zachodna
ro: Sud-Vestul Europei
sk: Juhozápadná Európa
sl: Jugozahodna Evropa
tr: Güney Batı Avrupa
