Repository: eea/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: bg, cs, da, de, es, et, fi, fr, ga, hu, is, it, lt, lv, mt, nl, no, pl, ro, sk, sl, tr

source: There are <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank">x</a> in Europe for transnational co-operation. In addition, specific EU agreed strategies exist for four macro-national regions: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank">x</a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/index_en.cfm" target="_blank">x</a>, <a href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;language=EN" target="_blank">x</a>, and <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional-strategies/adriatic-ionian/" target="_blank">x</a> regions. This section provides information on strategies and actions that have been developed or are currently under development for the EU transnational regions and for other regions and countries.<br /> <br /> <b>x</b><br /> The map shows the transnational regions situated in Europe defined in the co-operation programmes for 2014-2020. You can select transnational regions by clicking on the map. If you select an area that belongs to more than one region, the pop-up window will show all the regions where the area is located. The pop-up window also shows the countries where each region is located.<br /> <br /> To go to one of the regions' pages, choose in the drop-down list, click on the legend, or make use of the link shown in the tooltip.
bg: В Европа има <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank">x</a> за транснационално сътрудничество. Освен това съществуват конкретни съгласувани стратегии на ЕС за четири макронационални региона: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank">x</a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/index_en.cfm" target="_blank">x</a>, <a href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;language=EN" target="_blank">x</a> и <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional-strategies/adriatic-ionian/" target="_blank">x</a> региони. Този раздел предоставя информация за стратегии и действия, които са разработени или в момента се разработват за транснационалните региони на ЕС и за други региони и държави.<br /> <br /> <b>x</b><br /> Картата показва транснационалните региони, разположени в Европа, определени в програмите за сътрудничество за 2014-2020 г. Можете да изберете транснационални региони, като щракнете върху картата. Ако изберете област, която принадлежи към повече от един регион, изскачащият прозорец ще покаже всички региони, където се намира областта. Изскачащият прозорец също така показва държавите, в които се намира всеки регион.<br /> <br /> За да отидете на една от страниците на регионите, изберете от падащия списък, щракнете върху легендата или използвайте връзката, показана в подсказката.
cs: V Evropě existuje <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank">x</a> pro nadnárodní spolupráci. Kromě toho existují specifické strategie schválené EU pro čtyři makronárodní regiony: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank">x</a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/index_en.cfm" target="_a">x href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;language=EN" target="_blank">x</a> a <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional-strategies/adriatic-ionian/" target="_blank">x</a> regionů. Tato část poskytuje informace o strategiích a akcích, které byly vyvinuty nebo jsou v současné době připravovány pro nadnárodní regiony EU a pro další regiony a země.<br /> <br /> <b>x</b><br /> Mapa zobrazuje nadnárodní regiony umístěné v Evropě definované v programech spolupráce na období 2014–2020. Nadnárodní regiony můžete vybrat kliknutím na mapu. Pokud vyberete oblast, která patří do více než jedné oblasti, vyskakovací okno zobrazí všechny oblasti, kde se oblast nachází. Vyskakovací okno také zobrazuje země, kde se každý region nachází.<br /> <br /> Chcete-li přejít na stránky jednoho z regionů, vyberte v rozevíracím seznamu, klikněte na legendu nebo použijte odkaz zobrazený v popisku.
da: Der er <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank">x</a> i Europa til tværnationalt samarbejde. Derudover findes der specifikke EU-aftalte strategier for fire makronationale regioner: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank">x</a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/index_en.cfm">target="_blank">, <ax" target="_blank"> href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;language=DA" target="_blank">x</a> og <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional-strategies/adriatic-ionian/" target="_blank">x</a> regioner. Dette afsnit indeholder oplysninger om strategier og tiltag, der er udviklet eller i øjeblikket under udvikling for EU's transnationale regioner og for andre regioner og lande.<br /> <br /> <b>x</b><br /> Kortet viser de transnationale regioner beliggende i Europa defineret i samarbejdsprogrammerne for 2014-2020. Du kan vælge tværnationale regioner ved at klikke på kortet. Hvis du vælger et område, der tilhører mere end én region, vil pop op-vinduet vise alle de områder, hvor området er placeret. Pop-up vinduet viser også de lande, hvor hver region er placeret.<br /> <br /> For at gå til en af ​​regionernes sider skal du vælge i rullelisten, klikke på forklaringen eller bruge linket vist i værktøjstippet.
de: Es gibt <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target='_blank'> x </a> in Europa für transnationale Kooeration. Darüber hinaus existieren spezifische EU-Strategien für vier makro-nationale Regionen: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank"> x </a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/index_en.cfm" target="_blank"> x </a>, <a href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;language=EN" target='_ blank'> x </a> und <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional- Strategien/Adria-Ionian/" target=" _ blank"> x </a> Regionen. Dieser Abschnitt enthält Informationen zu Strategien und Maßnahmen, die für die transnationalen Regionen der EU und für andere Regionen und Länder entwickelt wurden oder derzeit in der Entwicklung sind. <br /> <br /> <b> x < /b> <br /> die Die Karte zeigt die transnationalen Regionen in Europa, die in den Kooperationsprogrammen für 2014-2020 definiert sind. Sie können transnationale Regionen auswählen, indem Sie auf die Karte klicken. Wenn Sie einen Bereich auswählen, der zu mehr als einer Region gehört, zeigt das Popup-Fenster alle Regionen, in denen sich der Bereich befindet. Das Popup-Fenster zeigt auch die Länder, in denen sich jede Region befindet. Die im Tooltip gezeigte Verbindung.
es: Existe <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank"> x </a> en Europa cooperación transnacional. Además, existen estrategias específicas acordadas por la UE para cuatro macrorregiones: <a href="http://ec.europa.eu/regional_policy/cooperere/baltic/index_en.cfm" target="_blank"> x </a>, <a href="http://ec.europa.eu/regional_policy/cooperer/danube/index_en.cfm" target="_blank"> x </a>, <a href = "http://www.europarl.europa.eu/sides/getdoc.do?pubref=-/ep//text+ta+p7-ta-2013-0229+0 +doc+xml+v0// En & amp; lenguage=en" target="_ blank"> x </a>, y <a href=" http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional- estrategias/adriatic-ionian/" target="_blank"> x </a> regiones. Esta sección proporciona información sobre estrategias y acciones que se han desarrollado o se están desarrollando actualmente para las regiones transnacionales de la UE y para otras regiones y países. <br /> <br /> <b> x </b> <br /> El mapa muestra las regiones transnacionales situadas en Europa definidas en los programas de cooperación para el 2014-2020. Puede seleccionar regiones transnacionales haciendo clic en el mapa. Si selecciona un área que pertenece a más de una región, la ventana emergente mostrará todas las regiones donde se encuentra el área. La ventana emergente también muestra los países donde se encuentra cada región. <br /> <br /> Para ir a una de las páginas de las regiones, elíjala en la lista desplegable y haga clic en la leyenda o utilice el enlace que aparece en la información sobre las herramientas.
et: Euroopas on riikidevaheliseks koostööks <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank">x</a>. Lisaks on olemas konkreetsed ELi kokkulepitud strateegiad nelja makrorahvusliku piirkonna jaoks: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank">x</a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube">fx" target="_blank"> href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;language=EN" target="_blank">x</a> ja <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional-strategies/adriatic-ionian/" target="_blank">x</a> piirkonda. See jaotis sisaldab teavet ELi riikidevaheliste piirkondade ja teiste piirkondade ja riikide jaoks välja töötatud või praegu väljatöötamisel olevate strateegiate ja tegevuste kohta.<br /> <br /> <b>x</b><br /> Kaardil on näidatud 2014.–2020. aasta koostööprogrammides määratletud Euroopas asuvad riikidevahelised piirkonnad. Rahvusvahelisi piirkondi saate valida kaardil klõpsates. Kui valite piirkonna, mis kuulub rohkem kui ühte piirkonda, kuvatakse hüpikaknas kõik piirkonnad, kus piirkond asub. Hüpikaknas kuvatakse ka riigid, kus iga piirkond asub.<br /> <br /> Ühe piirkonna leheküljele minemiseks valige ripploendist, klõpsake legendil või kasutage vihjes näidatud linki.
fi: Euroopassa on <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank">x</a> kansainvälistä yhteistyötä. Lisäksi neljää makrokansallista aluetta varten on olemassa erityisiä EU:n hyväksymiä strategioita: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank">x</a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/fx" target="_blank>,c">fx" target="_blank"> href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//FI&amp;language=FI" target="_blank">x</a> ja <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional-strategies/adriatic-ionian/" target="_blank">x</a> aluetta. Tässä osiossa on tietoa strategioista ja toimista, joita on kehitetty tai kehitteillä EU:n ylikansallisia alueita ja muita alueita ja maita varten.<br /> <br /> <b>x</b><br /> Kartta näyttää Euroopassa sijaitsevat ylikansalliset alueet, jotka on määritelty vuosien 2014–2020 yhteistyöohjelmissa. Voit valita ylikansalliset alueet napsauttamalla karttaa. Jos valitset alueen, joka kuuluu useampaan kuin yhteen alueeseen, ponnahdusikkunassa näkyvät kaikki alueet, joilla alue sijaitsee. Ponnahdusikkunassa näkyvät myös maat, joissa kukin alue sijaitsee.<br /> <br /> Siirry jollekin alueen sivulle valitsemalla avattavasta luettelosta, napsauta selitystä tai käytä työkaluvihjeessä näkyvää linkkiä.
fr: Il y a <a href="http://ec.europa.eu/regional_policy/coopérate/cooperation/transnational/index_en.cfm" target="_blank"> x </a> En Europe pour la coopération transnationale. En outre, des stratégies spécifiques convenues par l'UE existent pour quatre régions macro-nationales: <a href="http://ec.europa.eu/regional_policy/coopérate/baltic/index_en.cfm" Target="_blank"> x </a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/index_en.cfm" target="_blank"> x </a>, <a href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;language=EN" target="_blank"> x </a>, et <a href="http://ec.europa.eu/regional_policy/en/policy/coopération/macro-regional- Stratégies/Adriatic-ionian/" Target="_blank"> x </a> Régions. Cette section fournit des informations sur les stratégies et les actions qui ont été développées ou sont en cours de développement pour les régions transnationales de l'UE et pour d'autres régions et pays. <br /> <br /> <b> x </b> <br /> La carte montre les régions transnationales situées en Europe définies dans les programmes de coopération pour 2014-2020. Vous pouvez sélectionner les régions transnationales en cliquant sur la carte. Si vous sélectionnez une zone qui appartient à plus d'une région, la fenêtre contextuelle montrera toutes les régions où se trouve la zone. La fenêtre contextuelle montre également les pays où se trouve chaque région. <br /> <br /> Pour aller dans l'une des pages des régions, choisir dans la liste déroulante, cliquer sur la légende ou utiliser le lien illustré dans l'info-bulle.
ga: Tá <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank">x</a> san Eoraip maidir le comhar trasnáisiúnta. Ina theannta sin, tá sainstraitéisí comhaontaithe AE ann do cheithre réigiún macrairnáisiúnta: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank">x</a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/index_en.=""> <a href="http://ec.europa.eu/regional_policy/cooperate/danube/index_en."> <blank" href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;language=EN" target="_blank">x</a>, agus <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional-strategies/adriatic-ionian/" target="_blank">x</a> réigiúin. Soláthraíonn an chuid seo faisnéis ar straitéisí agus ar ghníomhaíochtaí a forbraíodh nó atá á bhforbairt faoi láthair do réigiúin thrasnáisiúnta an AE agus do réigiúin agus do thíortha eile.<br /> <br /> <b>x</b><br /> Taispeánann an léarscáil na réigiúin trasnáisiúnta atá suite san Eoraip atá sainithe sna cláir chomhoibrithe do 2014-2020. Is féidir leat réigiúin thrasnáisiúnta a roghnú trí chliceáil ar an léarscáil. Má roghnaíonn tú limistéar a bhaineann le níos mó ná réigiún amháin, taispeánfar sa fhuinneog aníos na réigiúin go léir ina bhfuil an limistéar suite. Taispeánann an fhuinneog aníos freisin na tíortha ina bhfuil gach réigiún suite.<br /> <br /> Chun dul go dtí ceann de leathanaigh na réigiún, roghnaigh sa liosta anuas, cliceáil ar an eochairfhocal, nó bain úsáid as an nasc a thaispeántar sa leid uirlisí.
hu: Európában <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank">x</a> létezik a transznacionális együttműködésre. Ezen túlmenően négy makro-nemzeti régióra külön EU-s elfogadott stratégiák léteznek: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank">x</a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/index" target="_blank">a, cfmx" target="_blank"> href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;language=EN" target="_blank">x</a> és <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional-strategies/adriatic-ionian/" target="_blank">x</a> régióban. Ez a rész az EU transznacionális régióira és más régiókra és országokra vonatkozóan kidolgozott vagy jelenleg fejlesztés alatt álló stratégiákról és akciókról nyújt információkat.<br /> <br /> <b>x</b><br /> A térkép a 2014-2020 közötti együttműködési programokban meghatározott, Európában található transznacionális régiókat mutatja be. A transznacionális régiókat a térképre kattintva választhatja ki. Ha egynél több régióhoz tartozó területet választ ki, a felugró ablakban megjelenik az összes régió, ahol a terület található. A felugró ablakban az egyes régiók országai is megjelennek.<br /> <br /> A régiók egyik oldalára lépéshez válasszon a legördülő listából, kattintson a jelmagyarázatra, vagy használja az eszköztippben látható hivatkozást.
is: Það eru <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank">x</a> í Evrópu fyrir fjölþjóðlegt samstarf. Að auki eru til sérstakar áætlanir sem ESB hefur samþykkt fyrir fjögur þjóðhagsleg svæði: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank">x</a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/index_en.cfm" target="_blank">, <ax" target="_blank"> href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;language=EN" target="_blank">x</a>, og <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional-strategies/adriatic-ionian/" target="_blank">x</a> svæði. Þessi hluti veitir upplýsingar um áætlanir og aðgerðir sem hafa verið þróaðar eða eru nú í þróun fyrir fjölþjóðleg svæði ESB og fyrir önnur svæði og lönd.<br /> <br /> <b>x</b><br /> Kortið sýnir fjölþjóðleg svæði í Evrópu sem eru skilgreind í samstarfsáætlunum fyrir 2014-2020. Þú getur valið þverþjóðleg svæði með því að smella á kortið. Ef þú velur svæði sem tilheyrir fleiri en einu svæði mun sprettiglugginn sýna öll svæðin þar sem svæðið er staðsett. Sprettiglugginn sýnir einnig löndin þar sem hvert svæði er staðsett.<br /> <br /> Til að fara á eina af síðum svæðisins skaltu velja í fellilistanum, smella á þjóðsöguna eða nota hlekkinn sem sýndur er í tóli.
it: Ci sono <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank">x</a>in Europa per la cooperazione transnazionale. Inoltre, esistono strategie concordate specifiche dell'UE per quattro regioni macro-nazionali: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank">x</a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/index_en.cfm" target="_blank">x</a>, <a href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;language=EN" target="_blank">x</a> e <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional- Strategie/Adriatic-ionico/" target="_blank">x</a>. Questa sezione fornisce informazioni su strategie e azioni che sono state sviluppate o sono attualmente in fase di sviluppo per le regioni transnazionali dell'UE e per altre regioni e paesi. <br /> <br /> <b>x</b> <br /> La mappa mostra le regioni transnazionali situate in Europa definite nei programmi di cooperazione per il 2014-2020. È possibile selezionare le regioni transnazionali facendo clic sulla mappa. Se si seleziona un'area che appartiene a più di una regione, la finestra pop-up mostrerà tutte le regioni in cui si trova l'area. La finestra pop-up mostra anche i paesi in cui si trova ogni regione. <br /> <br /> per andare in una delle pagine delle regioni, scegliere nell'elenco a discesa, fare clic sulla legenda o utilizzare Il collegamento mostrato nel tooltip.
lt: Europoje yra <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank">x</a> tarptautinio bendradarbiavimo. Be to, keturiems makronacionaliniams regionams taikomos konkrečios ES sutartos strategijos: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank">x</a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/fx" target="_blank>,c">fx" target="_blank"> href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;language=EN" target="_blank">x</a> ir <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional-strategies/adriatic-ionian/" target="_blank">x</a> regionuose. Šiame skyriuje pateikiama informacija apie strategijas ir veiksmus, kurie buvo parengti arba šiuo metu kuriami ES tarptautiniams regionams ir kitiems regionams bei šalims.<br /> <br /> <b>x</b><br /> Žemėlapyje rodomi tarptautiniai regionai, esantys Europoje, apibrėžti 2014–2020 m. bendradarbiavimo programose. Tarptautinius regionus galite pasirinkti spustelėję žemėlapį. Jei pasirinksite sritį, kuri priklauso daugiau nei vienam regionui, iššokančiajame lange bus rodomi visi regionai, kuriuose yra ta sritis. Iššokančiajame lange taip pat rodomos šalys, kuriose yra kiekvienas regionas.<br /> <br /> Norėdami pereiti į vieną iš regionų puslapių, pasirinkite išskleidžiamajame sąraše, spustelėkite legendą arba pasinaudokite patarime rodoma nuoroda.
lv: Eiropā starpvalstu sadarbībai ir <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank">x</a>. Turklāt četriem makronacionāliem reģioniem pastāv īpašas ES saskaņotas stratēģijas: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank">x</a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/fx" target="_blank>,c">fx" target="_blank"> href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;language=EN" target="_blank">x</a> un <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional-strategies/adriatic-ionian/" target="_blank">x</a> reģioni. Šajā sadaļā ir sniegta informācija par stratēģijām un darbībām, kas ir izstrādātas vai pašlaik tiek izstrādātas ES starpvalstu reģioniem un citiem reģioniem un valstīm.<br /> <br /> <b>x</b><br /> Kartē ir parādīti starptautiskie reģioni, kas atrodas Eiropā, kas noteikti sadarbības programmās 2014.–2020. gadam. Jūs varat izvēlēties starpvalstu reģionus, noklikšķinot uz kartes. Ja atlasāt apgabalu, kas pieder vairāk nekā vienam reģionam, uznirstošajā logā tiks parādīti visi reģioni, kuros atrodas apgabals. Uznirstošajā logā ir redzamas arī valstis, kurās atrodas katrs reģions.<br /> <br /> Lai pārietu uz kādu no reģionu lapām, izvēlieties nolaižamajā sarakstā, noklikšķiniet uz leģendas vai izmantojiet rīka padomos redzamo saiti.
mt: Hemm <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank">x</a> fl-Ewropa għall-kooperazzjoni transnazzjonali. Barra minn hekk, jeżistu strateġiji speċifiċi miftiehma tal-UE għal erba' reġjuni makronazzjonali: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank">x</a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/index_en.cfm" target="ablank">x</a> href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;language=EN" target="_blank">x</a>, u <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional-strategies/adriatic-ionian/" target="_blank">x</a> reġjuni. Din it-taqsima tipprovdi informazzjoni dwar strateġiji u azzjonijiet li ġew żviluppati jew li bħalissa qed jiġu żviluppati għar-reġjuni transnazzjonali tal-UE u għal reġjuni u pajjiżi oħra.<br /> <br /> <b>x</b><br /> Il-mappa turi r-reġjuni transnazzjonali li jinsabu fl-Ewropa definiti fil-programmi ta’ kooperazzjoni għall-2014-2020. Tista' tagħżel reġjuni transnazzjonali billi tikklikkja fuq il-mappa. Jekk tagħżel żona li tappartjeni għal aktar minn reġjun wieħed, it-tieqa pop-up turi r-reġjuni kollha fejn tinsab iż-żona. It-tieqa pop-up turi wkoll il-pajjiżi fejn jinsab kull reġjun.<br /> <br /> Biex tmur f'waħda mill-paġni tar-reġjuni, agħżel fil-lista drop-down, ikklikkja fuq il-leġġenda, jew uża l-link murija fil-tooltip.
nl: Er zijn <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank">x</a> in Europa voor transnationale samenwerking. Daarnaast bestaan ​​er specifieke door de EU overeengekomen strategieën voor vier macronationale regio's: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank">x</a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/index_en.cfm" target="_blank">x</a>, <a href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;lingual=EN" target="_blank">x</a> en <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional-strategies/adriatic-ionian/" target="_blank">x</a> regio's. Deze sectie biedt informatie over strategieën en acties die zijn ontwikkeld of momenteel in ontwikkeling zijn voor de transnationale regio's van de EU en voor andere regio's en landen.<br /> <br /> <b>x</b><br /> De kaart toont de transnationale regio's in Europa die zijn gedefinieerd in de samenwerkingsprogramma's voor 2014-2020. U kunt transnationale regio's selecteren door op de kaart te klikken. Als u een gebied selecteert dat tot meer dan één regio behoort, toont het pop-upvenster alle regio's waar het gebied zich bevindt. Het pop-upvenster toont ook de landen waar elke regio zich bevindt.<br /> <br /> Om naar een van de pagina's van de regio's te gaan, kiest u in de vervolgkeuzelijst, klikt u op de legenda of maakt u gebruik van de link in de tooltip.
no: Det er <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank">x</a> i Europa for transnasjonalt samarbeid. I tillegg finnes det spesifikke EU-vedtatte strategier for fire makronasjonale regioner: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank">x</a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/index_en.cfm">target="_blank</a>, <ax" target="_blank"> href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;language=EN" target="_blank">x</a>, og <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional-strategies/adriatic-ionian/" target="_blank">x</a> regioner. Denne delen gir informasjon om strategier og handlinger som er utviklet eller er under utvikling for EUs transnasjonale regioner og for andre regioner og land.<br /> <br /> <b>x</b><br /> Kartet viser de transnasjonale regionene som ligger i Europa definert i samarbeidsprogrammene for 2014-2020. Du kan velge transnasjonale regioner ved å klikke på kartet. Hvis du velger et område som tilhører mer enn én region, vil popup-vinduet vise alle regionene der området ligger. Popup-vinduet viser også landene der hver region befinner seg.<br /> <br /> For å gå til en av regionenes sider, velg i rullegardinlisten, klikk på forklaringen, eller bruk lenken som vises i verktøytipset.
pl: W Europoe istnieje <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank">x</a> współpraca transnarodowa. Ponadto dla czterech regionów i regionów makronarodowych istnieją określone strategie uzgodnione przez UE: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank"> x </a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/index_en.cfm" target="_blank"> x </a>, <a href="www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;language=EN" target="_blank">x</a> i <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional-strategies/adriatic-ionian/" target="_blank"> x </a> regiony. Ta sekcja zawiera informacje na temat strategii i działań, które zostały opracowane lub są obecnie opracowywane dla regionów transnarodowych UE oraz dla innych regionów i krajów. <br /> <br /> <b> X </b> <br /> Mapa przedstawia regiony transnarodowe znajdujące się w Europie zdefiniowane w programach współpracy na lata 2014-2020. Można wybrać regiony transnarodowe, klikając mapę. Jeśli wybierzesz obszar, który należy do więcej niż jednego regionu, nowe okno pokaże wszystkie regiony, w których znajduje się obszar. Nowe okno pokazuje również kraje, w których znajduje się każdy region. <br /> <br /> Aby przejść do jednej ze stron regionów, wybierz na liście rozwijanej, kliknij legendę lub skorzystaj z linku pokazanego w podpowiedzi.
ro: Există <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank">x</a> în Europa pentru cooperarea transnațională. În plus, există strategii specifice convenite de UE pentru patru macroregiuni naționale: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank">x</a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/index_en.cfm> target="a>,"cfm" target="a_blank">x</a> href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;language=EN" target="_blank">x</a> și <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional-strategies/adriatic-ionian/" target="_blank">x</a> regiuni. Această secțiune oferă informații despre strategiile și acțiunile care au fost dezvoltate sau sunt în curs de dezvoltare pentru regiunile transnaționale ale UE și pentru alte regiuni și țări.<br /> <br /> <b>x</b><br /> Harta prezintă regiunile transnaționale situate în Europa definite în programele de cooperare pentru 2014-2020. Puteți selecta regiuni transnaționale făcând clic pe hartă. Dacă selectați o zonă care aparține mai mult de o regiune, fereastra pop-up va afișa toate regiunile în care se află zona. Fereastra pop-up arată, de asemenea, țările în care se află fiecare regiune.<br /> <br /> Pentru a accesa una dintre paginile regiunilor, alegeți din lista derulantă, faceți clic pe legendă sau utilizați linkul afișat în sfatul cu instrumente.
sk: V Európe existuje <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank">x</a> pre nadnárodnú spoluprácu. Okrem toho existujú špecifické stratégie schválené EÚ pre štyri makronárodné regióny: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank">x</a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/index_en.cfm" target="_a">x href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;language=EN" target="_blank">x</a> a <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional-strategies/adriatic-ionian/" target="_blank">x</a> regiónov. Táto časť poskytuje informácie o stratégiách a akciách, ktoré boli vyvinuté alebo sa v súčasnosti pripravujú pre nadnárodné regióny EÚ a pre iné regióny a krajiny.<br /> <br /> <b>x</b><br /> Mapa zobrazuje nadnárodné regióny nachádzajúce sa v Európe definované v programoch spolupráce na roky 2014-2020. Nadnárodné regióny si môžete vybrať kliknutím na mapu. Ak vyberiete oblasť, ktorá patrí do viacerých oblastí, vyskakovacie okno zobrazí všetky oblasti, v ktorých sa oblasť nachádza. Vyskakovacie okno tiež zobrazuje krajiny, v ktorých sa nachádza každý región.<br /> <br /> Ak chcete prejsť na stránku jedného zo stránok regiónu, vyberte si v rozbaľovacom zozname, kliknite na legendu alebo použite odkaz zobrazený v popise.
sl: V Evropi obstaja <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank">x</a> za transnacionalno sodelovanje. Poleg tega obstajajo posebne dogovorjene strategije EU za štiri makronacionalne regije: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank">x</a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/index_en.cfm" target="_blank">x</a>, <a href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;language=EN" target="_blank">x</a> in <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional-strategies/adriatic-ionian/" target="_blank">x</a> regij. Ta razdelek vsebuje informacije o strategijah in ukrepih, ki so bili razviti ali se trenutno razvijajo za nadnacionalne regije EU ter za druge regije in države.<br /> <br /> <b>x</b><br /> Zemljevid prikazuje nadnacionalne regije v Evropi, opredeljene v programih sodelovanja za obdobje 2014–2020. Transnacionalne regije lahko izberete s klikom na zemljevid. Če izberete območje, ki pripada več kot eni regiji, bodo v pojavnem oknu prikazane vse regije, kjer se območje nahaja. V pojavnem oknu so prikazane tudi države, v katerih se nahaja posamezna regija.<br /> <br /> Če želite obiskati stran ene od regij, izberite na spustnem seznamu, kliknite legendo ali uporabite povezavo, prikazano v opisu orodja.
tr: Avrupa'da ulusötesi işbirliği için <a href="http://ec.europa.eu/regional_policy/cooperate/cooperation/transnational/index_en.cfm" target="_blank">x</a> vardır. Ayrıca, dört makro-ulusal bölge için AB tarafından kabul edilen belirli stratejiler mevcuttur: <a href="http://ec.europa.eu/regional_policy/cooperate/baltic/index_en.cfm" target="_blank">x</a>, <a href="http://ec.europa.eu/regional_policy/cooperate/danube/index_en.cfm" target="_blank">x</a>, <a href="http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0229+0+DOC+XML+V0//EN&amp;language=EN" target="_blank">x</a> ve <a href="http://ec.europa.eu/regional_policy/en/policy/cooperation/macro-regional-strategies/adriatic-ionian/" target="_blank">x</a> bölge. Bu bölüm, AB'nin ulusötesi bölgeleri ve diğer bölge ve ülkeler için geliştirilen veya halihazırda geliştirilmekte olan stratejiler ve eylemler hakkında bilgi sağlar.<br /> <br /> <b>x</b><br /> Harita, 2014-2020 işbirliği programlarında tanımlanan Avrupa'da bulunan ulusötesi bölgeleri göstermektedir. Haritaya tıklayarak ulusötesi bölgeleri seçebilirsiniz. Birden fazla bölgeye ait bir alan seçerseniz açılır pencerede alanın bulunduğu tüm bölgeler gösterilir. Açılır pencere ayrıca her bölgenin bulunduğu ülkeleri de gösterir.<br /> <br /> Bölgelerin sayfalarından birine gitmek için açılır listeden seçim yapın, açıklamayı tıklayın veya araç ipucunda gösterilen bağlantıyı kullanın.
